{"Terakhir, Gabriel Zuleta Eufenismos menulis bahwa kemenangan adalah berita baik untuk negara yang tengah mengalami banyak konflik dalam negeri.": {"best": "ac", "fr": 0.6460807895842834, "er": 0.58894012868843}, "Grup Facebook \"Kematian untuk Para Pria' menyebarluaskan penganiayaan dan penyiksaan oleh 'gender yang lebih kuat'": {"best": "abc", "fr": 0.41531927659005036, "er": 0.4337566248049478}, "Projek Jurnalisme Warga di Pantai Gading, Liberia, Cina, Mongolia, dan Yemen": {"best": "EQUAL", "fr": 0.5735508396526171, "er": 0.5667281025519744}, "Tindakan FIFA bukan lagi urusan saya.": {"best": "ac", "fr": 0.5617022999251059, "er": 0.48227795163831466}, "Arpan Rachman and Icha Lamboge meliput kebakaran di kantor Walikota Palopo, yang merupakan buntut dari pilkada.": {"best": "abc", "fr": 0.6437889642688063, "er": 0.6603365854118715}, "Itu saja untuk edisi podcast Global Voices kali ini, kami akan kembali dengan materi yang lebih banyak untuk kalian dengarkan.": {"best": "abc", "fr": 0.5755493210625947, "er": 0.726761084824996}, "Kita selalu diingatkan bahwa para teroris adalah juga ekstremis dan tidak mewakilkan pemikiran arus utama.": {"best": "ac", "fr": 0.7090223840012362, "er": 0.6870500215362052}, "Tapi tahun ini, Bersih 4 juga menyerukan pemecatan Najib, yang dituduh menerima dana tidak halal dari 1 Malaysia Development Berhad (1MDB), sebuah perusahaan investasi milik negara.": {"best": "ac", "fr": 0.7581951547059659, "er": 0.4490392286789759}, "Makanan ini memiliki citarasa manis, pedas dengan sensasi kenyal dari fish dan rice cake.": {"best": "abc", "fr": 0.14762085649272097, "er": 0.20046336297208592}, "Rafael Vial juga keluar rumah untuk merekam video yang menunjukan runtuhnya jembatan di Llaillay, Chili, yang kemudian dia alurkan melalui ponselnya menggunakan mobile phone melalui situs Qik.": {"best": "abc", "fr": 0.4250118125244778, "er": 0.4597606430698923}, "Dengan atau tanpa bayi. https://t.co/KOEH2ZLEyG - Ricky Gervais (@rickygervais) January 26, 2016": {"best": "ac", "fr": 0.17262323638283053, "er": 0.14681361946061305}, "Soriano lulus dengan diploma sastra Spanyol, berkat seorang pendidik yang datang ke desanya dua kali sebulan.": {"best": "abc", "fr": 0.5869576997153201, "er": 0.6997248221522533}, "Gambar dari blog Kartunis Park (CC BY NC ND).": {"best": "abc", "fr": 0.6118605398622131, "er": 0.7044820312594235}, "Seiring dengan kian ketatnya peraturan pemerintah, kian banyak warga Rusia yang menggunakan alat pengelak daring agar tetap mendapat akses ke informasi, kebebasan berekspresi, dan anonimitas.": {"best": "ac", "fr": 0.5090448148715236, "er": 0.48544685910318996}, "Namun meski diterpa kemiskinan,provinsi ini merupakan provinsi nomor satu dalam hal penyediaan akses pendidikan bagi laki-laki maupun perempuan.": {"best": "abc", "fr": 0.5763196128750796, "er": 0.6247453333409984}, "Saya juga menyatakan ketidaksetujuan yang tulus terhadap proposal ini.": {"best": "abc", "fr": 0.4573127885147341, "er": 0.7442867323906766}, "Gambar oleh SK Hasan Ali.": {"best": "abc", "fr": 0.7200242075875519, "er": 1.0}, "Di pagi hari, aku terbangun mendengar berita ini.": {"best": "ac", "fr": 0.5189630207653205, "er": 0.32078634670569683}, "It's me, selama ini, merenungkan peringatan tahunan Nakba:": {"best": "abc", "fr": 0.0936733357703073, "er": 0.12487096569156225}, "Kasus yang dihadapinya adalah kekecewaan terhadap pemerintah bahwa tunangannya, Liu Shiliang, dipenjara atas tuduhan yang menurutnya tidak benar.": {"best": "ac", "fr": 0.7253897716429907, "er": 0.5485282438969119}, "...": {"best": "EQUAL", "fr": 2.631014793822585e-286, "er": 1.2213386697554703e-77}, "Di Facebook, Koran Watani Weekly mengunggah daftar gereja-gereja yang diserang di Mesir sejauh ini.": {"best": "abc", "fr": 0.6689378270578217, "er": 0.7259091258091859}, "\"Banyak remaja yang hamil akan segera menjadi nenek berusia 30 tahun.": {"best": "EQUAL", "fr": 0.6313533397281107, "er": 0.6285658396944076}, "Foto kredit: Katarina KrizamaniÄ\u0087, diposting dengan izin": {"best": "ac", "fr": 0.6062739275358462, "er": 0.369378701038655}, "Ini bukan kali pertama seorang pekerja sarana media ini dihukum karena berita yang dilaporkan.": {"best": "EQUAL", "fr": 0.47156911669562745, "er": 0.47889548748192184}, "Para blogger Arab Saudi angkat bicara.": {"best": "EQUAL", "fr": 0.4585439864983518, "er": 0.45766953191500004}, "Dia ingin tahu jumlah warga Yahudi di Siria, Lebanon, dan di berbagai tempat.": {"best": "abc", "fr": 0.07109269941900344, "er": 0.10421320498099383}, "Bagus Santa Cruz..": {"best": "ac", "fr": 0.23036426554284148, "er": 0.2067677109848573}, "Kubu Kaus Merah tidak bisa lagi diperlakukan buruk dan diejek sebagai \"antek-antek Thaksin yang tak kurang berpendidikan,\" seperti yang digambarkan oleh beberapa kantor berita.": {"best": "ac", "fr": 0.35703708057774397, "er": 0.3156793643358484}, "- Ikan (0%)": {"best": "EQUAL", "fr": 1.0, "er": 1.0}, "- bila saya menulis fakta yang tidak akurat di blog sepanjang tahun ini.": {"best": "ac", "fr": 0.3233005173959646, "er": 0.30840161089884527}, "Dan saya lebih memilih untuk membaca blog penduduk lokal dan ekspat yang tinggal di negara yang bersangkutan, dan Global Voices tentunya, dibandingkan dengan membeli buku panduan.": {"best": "abc", "fr": 0.49596563021390994, "er": 0.5627198526540496}, "Samiya Anwar, seorang pemilih perempuan, menulis tentang pemilihan yang akan berlangsung berpusat di kota asalnya Hyderabad:": {"best": "ac", "fr": 0.7312421365381608, "er": 0.6483513941974199}, "Di Uganda, ungkapan singkat ini bisa merangkum semua perasaan seseorang tentang sesuatu.": {"best": "abc", "fr": 0.5972896284216094, "er": 0.6291513958181479}, "Vinod Sharma juga membahas soal \"suara penting\" melalui percakapan khayalan antara tiga sosok wanita kuat- Mayawati (Ketua Menteri Uttar Pradesh) yang adalah seorang dalit (kasta rendah), Maneka Gandhi (menantu perempuan Indira Gandhi) dan seorang tokoh sosial yang kuat dan aktivis hak binatang, dan Sonia Gandhi (ipar perempuan terasingkan Maneka) dan Kongres partai tertinggi.": {"best": "ac", "fr": 0.6565234489344924, "er": 0.5696314068282172}, "Proyek HAM Pengidap AIDS di Kongo yang dijalankan AZUR Development, dibiayai melalui program donasi Rising Voices, mereka bekerja untuk mendokumentasikan stigma dan dsikriminasi yang dihadapi warga.": {"best": "abc", "fr": 0.5431866949172353, "er": 0.5903525909103808}, "Saya berharap pemerintah akan meminta maaf kepada para korban.\"": {"best": "EQUAL", "fr": 0.9325718821645923, "er": 0.9325718821645923}, "Setelah menerima ususlan dari sesama petani, Kepha berhasil menyelamatkan 27 dari 52 ekor ayam yang dimilikinya.": {"best": "ac", "fr": 0.42188440595747484, "er": 0.33611820325256714}, "Berikut, beberapa foto menampilkan kegiatan yang dilakukan oleh Abang Tikus di Laos:": {"best": "ac", "fr": 0.5555054343616184, "er": 0.4525912719858219}, "Penata hijab akan mengamati penampilan batiniah kliennya dan mengusulkan hijab yang sesuai, mulai dari model untuk pergi ke kantor, mengkreasikan hijab dengan kerut-kerut artistik, menata sanggul-berbagai macam kreasi hijab.": {"best": "EQUAL", "fr": 0.32025696116256913, "er": 0.31606516769386384}, "Dalam seminggu, Anda dalam situasi siaga?": {"best": "EQUAL", "fr": 0.37913812416969167, "er": 0.37913812416969167}, "Para nabi-nabi tak bertanggung jawab itulah yang secara mati-matian berusaha untuk memanipulasimu.\"": {"best": "abc", "fr": 0.5463191383832441, "er": 0.7858492247568475}, "Samar Al-Hallaq, 29 tahun": {"best": "ac", "fr": 0.8531413606256201, "er": 0.7016116562610203}, "Kami tahu bahwa banyak pemerintah tidak memperkenankan masyarakatnya untuk menggunakan web secara terbuka dan bebas, seringkali mereka bahkan menyensor dan mengatur konten.": {"best": "ac", "fr": 0.7467891219541456, "er": 0.5967813486124303}, "Kampanye Selfie Promosikan Toleransi Antarberagama dan Perbedaan Suku di Myanmar": {"best": "abc", "fr": 0.5336280669698563, "er": 0.5549200956610255}, "Sementara itu seorang wartawan sekaligus narablog, Andre Bagoo memasang hasil scan sebuah pernyataan media yang dikeluarkan oleh Kantor Perdana Menteri Trinidad dan Tobago pada siang hari tanggal 13 Januari, dengan informasi mengenai sebuah pesta yang akan berlangsung malam itu di kediaman Perdana Menteri.": {"best": "ac", "fr": 0.7361621008438326, "er": 0.7019703665831476}, "Peningkatan ekonomi Thailand tahun ini akan terhambat bila bentrukan terus berlanjut.": {"best": "ac", "fr": 0.3879682460391014, "er": 0.2947978660309392}, "Terlepas dari pandangan dan sikap politik, kita boleh sepakat bahwa faktanya Dr. Shashi Tharoor adalah salah satu pedebat terkemuka di negeri ini.": {"best": "ac", "fr": 0.6380486793246639, "er": 0.5559779304408082}, "Dan staf kami senang karena bukan hanya mereka tidak perlu membawa semua buku itu sampai ke pegunungan dan menyeberangi sungai, tapi setelah menyebarkan beberapa buku dalam setiap perjalanan bersama Boom-Boom, mereka kadang-kadang bisa menduduki tumpangan gratis.": {"best": "EQUAL", "fr": 0.6043629062649303, "er": 0.6142676704959534}, "Pihak penguasa Argentina mengumpulkan data yang memetakan DNA warga negara mereka, informasi iris mata, dan gaya berjalan mereka.": {"best": "ac", "fr": 0.48320954552568396, "er": 0.4652497207898865}, "Namun, sepertinya saat ini mereka benar-benar telah terpojok dan mulai bersitegang dengan pihak berwenang.": {"best": "ac", "fr": 0.47511582287597504, "er": 0.4650643236306636}, "Jon memperkenalkannya sebagai berikut:": {"best": "abc", "fr": 0.4618452487120047, "er": 0.8645707301556367}, "Global Witness juga telah menerbitkan, pada tahun 2007, laporan mengenai pembalakan hutan di Kamboja yang diberi judul Cambodia's Family Tree.": {"best": "ac", "fr": 0.4793972274427136, "er": 0.44861978623061016}, "Mematuhi keputusan pengadilan Horton telah diberikan peringatan tertulis dari satuan kepolisiannya, Marsose Lancashire.": {"best": "ac", "fr": 0.6200343712959647, "er": 0.36043444924991064}, "Twitter Rana pun sarat diisi cerita-cerita perjalanan itu, dari klaim pengungsi yang telah dipukuli oleh polisi di Yunani sampai perjalanan bus sepanjang malam dan gambar-gambar dari kamp darurat di pusat kota Belgrade.": {"best": "EQUAL", "fr": 0.6109212822219103, "er": 0.6075063574570027}, "Saya telah berjuang dengan berani melawan segala bentuk ketidakadilan dan korupsi.": {"best": "ac", "fr": 0.5806364022715835, "er": 0.5021849290624343}, "Para pekerja mengambil kembali tempat kerja mereka yang bangkrut.": {"best": "EQUAL", "fr": 0.25336266698386545, "er": 0.2573448373912735}, "Menurutnya sudah banyak jenazah.": {"best": "EQUAL", "fr": 3.6916275623801504e-155, "er": 3.2611886618426048e-155}, "Izzat Amon, seorang aktivis buruh migran Tajik, membantah bahwa pembelotan Halimov berakar dari kebijakan-kebijakan rezim Tajik.": {"best": "EQUAL", "fr": 0.41229236931909596, "er": 0.41078854260251935}, "Laporan lengkap riset kami mencerminkan temuan dan analisa kolektif.": {"best": "abc", "fr": 0.4514673576008866, "er": 0.47178237338859147}, "Banyak instansi yang masih menggunakan rumus \"Taiwan, Provinsi Tiongkok', baik karena ketidak tahuan mereka maupun karena mereka memang nikmati hubungan dekat dengan Tiongkok.": {"best": "abc", "fr": 0.6507554641837172, "er": 0.6748340192963616}, "Komentar-komentar dari situs web Sohu memberikan cara pandang yang cukup menarik:": {"best": "EQUAL", "fr": 0.20566272015312945, "er": 0.20244041906614688}, "Akankah Assad menjadi pemimpin Arab keempat yang tumbang setelah Khadafi, Presiden Tunisia Zine Al Abedine Ben Ali dan Presiden Mesir Hosni Mubarak?": {"best": "abc", "fr": 0.5946002376324843, "er": 0.6538339392729836}, "'Serangga-serangga Circle K SANGAT LUAR BIASA'": {"best": "abc", "fr": 0.2455961647609049, "er": 0.3737516555314725}, "Ia dijatuhkan hukuman penjara selama 20 tahun dan tidak diijinkan memiliki perwakilan hukum.": {"best": "ac", "fr": 0.5903584526942077, "er": 0.3883721965807848}, "Sebanyak 1,1 juta orang di seluruh dunia membutuhkan perawatan simultan untuk tuberkulosis (TB) dan HIV pada tahun 2013.": {"best": "EQUAL", "fr": 0.693263246099898, "er": 0.6979886819264557}, "Keluarga Ochoa (penutur bahasa Huitoto Murui Bue) dari Centro Arenal, saat peluncuran aplikasi ini.": {"best": "ac", "fr": 0.32366646682629885, "er": 0.28540328555852307}, ".": {"best": "EQUAL", "fr": 1.821831989445342e-231, "er": 2.2483192889629532e-235}, "Akibatnya, banyak yang mengeluhkan rusaknya hubungan baik dengan teman, tetangga dan keluarga, menyisakan luka psikis.": {"best": "abc", "fr": 0.4867573973735239, "er": 0.5207126639093438}, "Selama hari pertama Bersih, polisi menyatakan kerumunan berjumlah 25.000 di Kuala Lumpur dan sekitar 5.000 di bagian lain negara itu.": {"best": "ac", "fr": 0.6958843116418625, "er": 0.5510483912425216}, "Situasi #WestPapua (Papua Barat) tidak membaik di tahun 2014 - pelanggaran hak asasi manusia masih berlangsung.": {"best": "ac", "fr": 0.5494529549930693, "er": 0.5030390473779622}, "Untuk meningkatkan kewaspadaan, beberapa individu mengambil jalan hukum, seperti halnya sineas dokumenter Tara Hurley, yang terlibat dalam aktivitas anti perdagangan manusia di Negara Bagian Rhode Island.": {"best": "ac", "fr": 0.5477648851952837, "er": 0.5359652108144785}, "Untuk apa mereka membutuhkan lebih?": {"best": "ac", "fr": 0.5618268005152492, "er": 0.45003530935702724}, "Jika macan tutul salju membunuh bayi yak, si empunya menerima 700 rupee sebagai kompensasi.": {"best": "EQUAL", "fr": 0.5257224860505956, "er": 0.5280309067290736}, "Sebuah tragedi nyata, otoritas Arab Saudi harus bertanggung jawab.": {"best": "abc", "fr": 0.52211677291272, "er": 0.6957854183429408}, "Gantinya, 13 LSM internasional di usir dari Sudan keesokan harinya, meningkat menjadi 16 dalam jangka waktu satu minggu.": {"best": "abc", "fr": 0.45807896879903437, "er": 0.4719983001044354}, "12:45 - Terluka selama dan meninggal 30 menit kemudian...": {"best": "ac", "fr": 0.46165736377209105, "er": 0.40002969352297635}, "Disana lusinan organisasi yang terpencar seluruh negeri menerbitkan informasi tentang HAM dan melaporkan tentang pelanggaran HAM, tapi mereka cenderung untuk memberkaskan laporan-laporan ini pada halaman web mereka atau, lebih buruk, dalam laporan berformat PDF yang panjang yang dikirimkan lewat email kepada para penyandang dana mereka.": {"best": "abc", "fr": 0.638902540481348, "er": 0.6768585683450831}, "Hazara Etnis Afghanistan: \"Jangan Hilangkan Kami!'": {"best": "abc", "fr": 0.4688717022634353, "er": 0.5050992089516803}, "Dan dampak bagi para bloger?": {"best": "EQUAL", "fr": 0.4197186504603827, "er": 0.4197186504603827}, "Dan tidak juga di selusin bekas negara Soviet yang masih terjebak dan malah semakin terpuruk dengan sistem otoriter baru.": {"best": "ac", "fr": 0.30603701639908726, "er": 0.2575058664275719}, "Kanal ini juga mendorong perilaku baik pada anak, seperti pentingnya berbagai dan berkata jujur.": {"best": "EQUAL", "fr": 0.5612270382115625, "er": 0.5638199105861043}, "Hashtag #indonesiaunite menjadi topik tren di Twitter (bahkan hingga saat ini ditulis).": {"best": "abc", "fr": 0.4077590765349244, "er": 0.5489857681890993}, "Sineas Tibet Dhondup Wangchen adalah salah satu wartawan lepas yang dipenjarakan akibat liputannya.": {"best": "ac", "fr": 0.24841349766025053, "er": 0.21954727054087533}, "Saya tidak mengerti mengapa seseorang harus menunggu satu dekade hanya untuk meninggalkan istri yang selingkuh.": {"best": "ac", "fr": 0.6050087675682505, "er": 0.5134808476073469}, "\"Tinggal sedikit penyintas yang masih hidup sekarang ini dan di masa mendatang mereka tidak akan ada lagi.": {"best": "ac", "fr": 0.4269464590388153, "er": 0.29695952308165885}, "Berita-berita positif tentang negara berpenduduk 30 juta jiwa ini tidak menarik perhatian dunia, yang pada akhirnya membuat cerita-cerita berharga terabaikan dan menimbulkan persepsi yang salah terhadap negeri ini.": {"best": "abc", "fr": 0.3959150074256576, "er": 0.4077696247202255}, "Bangladesh merupakan Negara demokrasi perlementer dan bukan Negara teokratis. Jika seseorang mengaku ateis, dia memiliki hak yang sama dengan warga negara lainnya.": {"best": "ac", "fr": 0.5749913238290923, "er": 0.3951802275325991}, "Palestina: Peristiwa Paling Berdarah Sejak 1967": {"best": "ac", "fr": 0.7785992173528625, "er": 0.6415107118039984}, "Suatu contoh yang bagus mengenai ini adalah Colectivo de Comics , yang anggotanya terus menerus mencari cara untuk berkembang dan berinteraksi dengan yang lain melalui penggunaan seni.": {"best": "abc", "fr": 0.7370861602784102, "er": 0.7543905514356855}, "Kerumunan massa ditaksir 100.000 orang berkumpul selama akhir pekan lalu di ibukota Malaysia, Kuala Lumpur, mendukung Bersih 4, gerakan politik yang menyerukan pengunduran diri Perdana Menteri Najib Abdul Razak karena terlibat dalam skandal korupsi.": {"best": "ac", "fr": 0.685932840529437, "er": 0.6374350223642627}, "(Serdadu di antara reruntuhan gedung oleh Mehmoud Karim))": {"best": "abc", "fr": 0.12240299967308946, "er": 0.36245142068725544}, "Di Beijing, otoritas yang berwajib mendenda sekurang-kurangnya 9,000 RMB ($1,500) dan setinggi-tingginya 20,000 RMB ($3,333).": {"best": "ac", "fr": 0.5869679528324686, "er": 0.33119246693150317}, "Foto Ozgecan Aslan, usia 20 tahun yang diculik dan dibunuh di Mersin, Turki, foto dari berbagai sumber.": {"best": "ac", "fr": 0.5885104430492583, "er": 0.5538223356510178}, "Foto: The Institute for International Education.": {"best": "EQUAL", "fr": 0.3318685511947792, "er": 0.3318685511947792}, "Siapa pun yang tertarik dapat bergabung dengan menjelaskan \"ingin mendapatkan teman untuk minum kopi atau menonton film di bioskop.\"": {"best": "EQUAL", "fr": 0.4243015777795104, "er": 0.41456431744230043}, "Aplikasi ini dapat didownload melalui tautan berikut: 1.": {"best": "abc", "fr": 0.42967219534643136, "er": 0.48398664166553795}, "Peta Daerah Aliran Sungai (DAS) Xingu di Brazil.": {"best": "ac", "fr": 0.5459273614579674, "er": 0.47785875771638053}, "YS: Pada akhir Februari kami sudah mempunyai tujuh blog, dan sedikit demi sedikit akan ada tiga blog baru.": {"best": "EQUAL", "fr": 0.6000357428143026, "er": 0.6000357428143026}, "Ia tertarik dengan linguistik terapan, literasi digital, kesetaraan di dunia digital, perangkat lunak gratis, ilmu komputer, dan bahasa daerah.": {"best": "ac", "fr": 0.4630211420037349, "er": 0.38454189099064506}, "Seorang penulis di salah satu harian utama Nepal, Republica, menjelaskan:": {"best": "ac", "fr": 0.7953843711448665, "er": 0.7082243805077685}, "Akhirnya!": {"best": "EQUAL", "fr": 3.271152523572328e-155, "er": 3.271152523572328e-155}, "Hasilnya adalah populasi serangga yang membludak.": {"best": "abc", "fr": 0.5867261908585218, "er": 0.7301796622567238}, "Pada tahun 1997, mempunyai ide yang dianggap cerdas oleh banyak orang, dan ada juga yang menggagap gila; dia memutuskan untuk menunggangi keledainya beserta 70 buku matematika, sastra, geografi, dan juga sejarah.": {"best": "abc", "fr": 0.4985092835972213, "er": 0.5355325282153899}, "Peristiwa yang baru saja terjadi di Brunai menjelaskan fenomena regional yang sedang dialami, seperti yang dilaporkan oleh para pengguna blog di GVO tentang banjir di Indonesia, Malaysia, Filipina dan Fiji,": {"best": "EQUAL", "fr": 0.6530734214004135, "er": 0.6551535402514647}, "Gambar itu mungkin telah diselundupkan, ketika muncul dalam sebuah artikel peringatan tentang bahaya henna.": {"best": "ac", "fr": 0.5240483280916526, "er": 0.49718810068755137}, "The Moor Next Door meyakinkan kita kalau bisnis akan terus berjalan seperti biasa di Aljazair:": {"best": "EQUAL", "fr": 0.552472046065421, "er": 0.543297365341224}, "Free Basics hanya memiliki sedikit konten yang relevan dengan isu dan kebutuhan masyarakat di daerah. Aplikasi bahkan tidak menyediakan situs web layanan publik dan sumber berita lokal.": {"best": "ac", "fr": 0.6202778093729473, "er": 0.5545836365394693}, "Dari Kairo, Eman Hashim berkicau:": {"best": "ac", "fr": 0.5689465525888131, "er": 0.495298853937416}, "Balai kota telah menutup beberapa gedung umum dan teater selama sepuluh hari.": {"best": "ac", "fr": 0.5672958254226531, "er": 0.5541854572607248}, "Kita harus menetapkan standar cara penanganan para korban.": {"best": "EQUAL", "fr": 0.5773676359400337, "er": 0.5806009895528534}, "Saat terjadi kerusuhan di negara bagian Rakhine, batalion setempat tiba di tempat kejadian untuk memulihkan keamanan dan stabilitas serta prevalensi hukum dan ketertiban wilayah juga melindungi hidup penduduk setempat tertanggal 8 Juni.": {"best": "abc", "fr": 0.6242403221872631, "er": 0.6705733395790859}, "Nyatanya, kontes serupa sudah pernah dilaksanakan tahun 2016, tidak jelas siapa juara kontes tahun 2016 (atau ada tidaknya pemenang kontes).": {"best": "abc", "fr": 0.37306243986186216, "er": 0.39869366817760193}, "Apakah lembaga publik mengubah kebijakan serta perilaku mereka berdasarkan masukan dari prakarsa yang digerakkan masyarakat?": {"best": "ac", "fr": 0.65168716412424, "er": 0.5624756270300272}, "Kita dari dulu adalah sebuah kota.": {"best": "EQUAL", "fr": 1.0, "er": 1.0}, "Berikut ini beberapa komentar dari sebuah forum di ifeng:": {"best": "EQUAL", "fr": 0.12048303814095819, "er": 0.12777578027288986}, "Tidak ada misteri mengapa negara ini menderita.": {"best": "ac", "fr": 0.601895749080403, "er": 0.3877670762904354}, "Saya mencari informasi melalu GV ketika mengunjungi Panama, Mexico dan Columbia, dan saya berencana hendak melakukannya lagi sebelum melakukan perjalanan ke Turki": {"best": "EQUAL", "fr": 0.40971523777033636, "er": 0.41046244863491943}, "Badawi dituntut karena menciptakan blog Saudi Arabian Liberals, sebuah forum daring yang diluncurkannya pada tahun 2008 yang memperdebatkan peran agama dalam kerajaan konservatif tersebut.": {"best": "ac", "fr": 0.600044864419435, "er": 0.5775766102902569}, "Walaupun berbagai macam usaha telah dilakukan demi mengurangi dan menghilangkan berbagai paparan zat berbahaya tersebut, namun kekhawatiran masih tetap ada, utamanya karena kini kita tahu bahwa dampak negatif tersebut tetap muncul meski hanya terpapar dalam kadar yang sangat rendah.": {"best": "ac", "fr": 0.5955660599564642, "er": 0.5048279445055797}, "Semoga kamu selalu dicintai.": {"best": "ac", "fr": 0.5217442746458711, "er": 0.4082869594948876}, "Saya melihat hampir 150 orang dalam tiga tenda kecil... dan ribuan lainnya berkumpul di lapangan sekitarnya.": {"best": "abc", "fr": 0.46245692109257974, "er": 0.5026380917032123}, "Sebuah Proyek Berbasis Partisipasi Masyarakat untuk Memetakan Amazon": {"best": "ac", "fr": 0.3696129119581614, "er": 0.3391441123376319}, "Rokatenda artwork by Rara W (@jamduapagi)": {"best": "ac", "fr": 0.28693289972533825, "er": 0.2046592065585361}, "Kami ingin menunjukan pada mereka yang tidak merayakan hari kasih sayang bahwa kami peduli untuk berada bersama mereka, bahwa kami juga mengasihi mereka.": {"best": "ac", "fr": 0.5328596139984957, "er": 0.5189950210145708}, "Pihak berwenang Swiss, yang bertindak atas nama mitra mereka di AS, menangkap para individu untuk kegiatan yang dilakukan dalam kaitannya dengan urusan CONCACAF dan CONMEBOL.": {"best": "ac", "fr": 0.6754215518501856, "er": 0.6303074989708153}, "Materi tersebut dirancang oleh pengecek fakta dan didukung dengan desain serta instruksi yang menarik.": {"best": "ac", "fr": 0.46305633607359953, "er": 0.32260380088739304}, "Menurut Angelico, proyek tersebut seharusnya menggugah interaksi para narablog yang berpartisipasi dengan wartawan, organisasi masyarakat, dan universitas-unversitas.": {"best": "ac", "fr": 0.5372497707970639, "er": 0.4945531862602972}, "Dr. Aafia Siddiqui, seorang yang berkebangsaan Pakistan, berkata \" (naik banding adalah) sia-sia.": {"best": "ac", "fr": 0.2712341532361167, "er": 0.2039721975372049}, "Setelah menulis posnya, diikuti dengan percakapan singkat dengan seorang warga Azerbaijan di Twitter, menandakan persamaan antara Novruz dan Trndez, hari libur di Armenia sama seperti sejarah hari libur tersebut, berubah secara radikal agar jatuhnya tepat dengan kalendar gereja setelah Armenia menganut Kristen pada abad 301SM.": {"best": "EQUAL", "fr": 0.5620906057991987, "er": 0.5575031009342599}, "Video paling bagus yang dibuat seorang pejuang IS asal Tajik.": {"best": "EQUAL", "fr": 0.25855130810049676, "er": 0.24877689436487097}, "Dengan cara inilah Alaudin dan Fatima memperoleh putra keempat mereka.": {"best": "EQUAL", "fr": 0.678053770142082, "er": 0.6733013090487014}, "Afef Abrougui adalah seorang penulis Global Voices asal Tunisia, dan ia mendiskusikan hal tersebut dalam daftar pribadi surat-menyurat Global Voices baru-baru ini.": {"best": "ac", "fr": 0.3585713240254782, "er": 0.2660423502046787}, "Han Seth Lu, seorang umat Buddha, mengunggah sebuah foto bersama dengan teman Muslimnya.:": {"best": "ac", "fr": 0.7701155225515508, "er": 0.748851531498276}, "Kelompok musik lain adalah NoisNois , yang bekerja melalui penggabungan ekspresi visual-audio dengan seni kreatif lain.": {"best": "ac", "fr": 0.7823291696982299, "er": 0.7100424204165889}, "Jillian York merangkum pos-pos blog untuk Global Voices yang bersangkutan dengan hukuman kedua jurnalis tersebut.": {"best": "abc", "fr": 0.6072393403673785, "er": 0.6671887296503054}, "Mungkin perjalanan ini tidak akan mulus karena Israel bersiap untuk \"mengambil alih\" kapal-kapal tersebut.": {"best": "ac", "fr": 0.5238902236305095, "er": 0.5076805010045194}, "Tapi polusi merupakan raja dari semua faktor risiko.": {"best": "EQUAL", "fr": 0.9443716053164669, "er": 0.9443716053164669}, "Tapi bisakah komunitas besar pengguna Twitter Meksiko menggunakan mimbar ini untuk mempengaruhi kebijakan yang berefek pada hal-hal lain dan bukan sekedar Internet yang cintai?": {"best": "EQUAL", "fr": 0.3780221184644717, "er": 0.3758330379924916}, "Korban Perempuan yang Selamat Bicara Soal Pembunuhan Massal 1965 di Indonesia": {"best": "ac", "fr": 0.5608872932049682, "er": 0.5386142072411765}, "Luis Soriano suka membaca buku sejak kecil - kegemaran yang ditanam oleh bibinya, dan keduanya menemukan satu puisi oleh pujangga Nikaragua, RubÃ©n DarÃ­o:": {"best": "ac", "fr": 0.47753575135465204, "er": 0.24450635017426964}, "Kata-kata itulah yang dikatakan oleh ayah Sahir Salman Abu Namous dalam perjalanan ke rumah sakit.": {"best": "ac", "fr": 0.8900620841790464, "er": 0.6647596440204842}, "Selain merokok, badan ini juga menggarap alkoholisme dalam videonya yang lain.": {"best": "ac", "fr": 0.5576536886451694, "er": 0.43389309121993047}, "Dalam beberapa tahun terakhir, banyak dorongan yang melarang pertandingan dengan ketinggian 2,500 di atas permukaan air, yang dapat membuat La Paz tereliminasi sebagai tempat pertandingan yang memungkinkan.": {"best": "abc", "fr": 0.41949112839503294, "er": 0.591685426761482}, "Akon mengeluarkan sebuah pernyataan yang mengatakan bahwa dia tidak sadar akan keberadaan patung tersebut dan tidak bermaksud untuk menyinggung (siapapun).": {"best": "ac", "fr": 0.40896723428915766, "er": 0.3500701084805135}, "Oleh sebab itu adanya cicilan untuk membeli manusia dapat diartikan sebagai sesuatu yang menjijikan dalam kacamata etis dan filosofis, bentuk cicilan ini juga mengurangi hambatan ekonomis terhadap pembelian pengantin.": {"best": "ac", "fr": 0.4825759985184432, "er": 0.42570587932379295}, "Sebentar lagi, bermacam-macam partai politik berdebat dengan sengit, tidak hanya mengenai jumlah uang gelap yang tersimpan di luar negri, tapi tentang siapa yang melakukan apa untuk mendapatkan uang itu kembali.": {"best": "ac", "fr": 0.4904633928593173, "er": 0.4148966649001027}, "Amerika?": {"best": "EQUAL", "fr": 1.1764984582435574e-231, "er": 1.1764984582435574e-231}, "ia menembus pertahananku": {"best": "ac", "fr": 0.35541664913701326, "er": 0.315544963243139}, "Sejak pekan lalu, terjadi protes berkelanjutan di Korea Selatan terhadap impor daging sapi dari Amerika Serikat setelah merebaknya penyakit sapi gila di California.": {"best": "ac", "fr": 0.8052013515750314, "er": 0.7155834374156751}, "Salah satu dari mereka (asli India - dan baru tiba di AS) dengan polosnya berkata pada suamiku, \"Wow, kamu benar-benar sukses sekarang, Aku harus menemukan perempuan kulit putih juga...\" Dan dia tidak bercanda! \"": {"best": "EQUAL", "fr": 0.5010410124515013, "er": 0.5110309902282105}, "Anda sekalian menolak sebuah perusahaan internasional dapat memperlakukan dan membayar (pembelian) perempuan tak ubahnya benda.": {"best": "ac", "fr": 0.6572757692717482, "er": 0.5679309561204666}, "Kedua pos tersebut menyerupai ocehan menentang \"kebudayaan Marxis\" dan \"Pengislaman Eropa\" dan pos-pos tersebut menawarkan tips bagi calon teroris.": {"best": "abc", "fr": 0.4437252280416317, "er": 0.5106312346721555}, "Kami menggunakan segala macam.": {"best": "ac", "fr": 0.7971998219503658, "er": 0.5228155858381299}, "TR: Saat ini, bukan undang-undang yang menargetkan warga online, melainkan penangkapan yang sewenang-wenang dan kerap melanggar hukum terhadap netizen yang memberi ancaman terbesar.": {"best": "abc", "fr": 0.539976233034879, "er": 0.6150817130944158}, "Terima kasih untuk mendengarkan!": {"best": "ac", "fr": 0.9533589351059683, "er": 0.878288861506925}, "Bikya Masr, yang mengikuti dengan cermat kejadian ini, bertanya-tanya apakah Marwa bisa menjadi simbol untuk mempersatukan orang-orang.": {"best": "ac", "fr": 0.7145452701899871, "er": 0.646934830357536}, "Pekan Mode Pakistan dipersiapkan untuk meretas batasan-batasan media sosial negara itu.": {"best": "ac", "fr": 0.5637292865737684, "er": 0.45446071345212535}, "Apa yang memicu peningkatan dalam pemakaian dan penggunaan penganonim Rusia yang telah terjadi selama tiga tahun ini?": {"best": "EQUAL", "fr": 0.2645805992750269, "er": 0.27304457159657075}, "Perdana Menteri Milanovic mengatakan kepada media setelah pertemuan pertama dengan para veteran bahwa masalah yang diangkat para demonstran \"kecil untuk ukuran Kroasia dan membuat terlalu membesar-besarkan masalah-masalah tersebut.\"": {"best": "EQUAL", "fr": 0.6484888824982765, "er": 0.6562773433505871}, "Tujuh pemuka yang berjuang membela hak asasi manusia telah ditahan pihak berwenang demi alasan menegakkan supremasi hukum di negara mereka.": {"best": "ac", "fr": 0.43152623742648266, "er": 0.4143755305027245}, "Seorang pria mengenakan gaun merah panjang lengkap dengan cadar yang menutupi wajahnya melakukan parade dengan di jalanan kota Marivan di Provinsi Kurdistan, Iran pada Senin, 15 April 2012.": {"best": "EQUAL", "fr": 0.6442339602972414, "er": 0.6542209628727003}, "Ilustrasi: Jan Birck": {"best": "ac", "fr": 0.5426113542926237, "er": 0.3478230514567591}, "\"Kita tidak bisa hanya menjadi penyanyi kwv txhiaj.": {"best": "abc", "fr": 0.31188936266280387, "er": 0.41959318872216583}, "Kerasnya kehidupan membuat dia lebih ambisius akan pendidikan putrinya dibandingkan orang lain dan perilakunya menjadi lebih ekstrem.": {"best": "ac", "fr": 0.5747000398108929, "er": 0.5242639138715479}, "Cukup banyak perwira militer Aljazair, insinyur dan lainnya dididik di RRC.": {"best": "ac", "fr": 0.564300110683951, "er": 0.4293247224895375}, "Di Linbian, Fangliao, dan Kanding, sejumlah besar gedung-gedung terendam air dan warga terpaksa mengungsi ke atap-atap hingga bantuan tiba.": {"best": "abc", "fr": 0.4692573822054989, "er": 0.5558114768180327}, "Sejauh ini tercatat 114 kasus terinfeksi, namun juga sekitar 700 kasus yang dicurigai infeksi.": {"best": "ac", "fr": 0.5681622589088634, "er": 0.4607630529879156}, "Tokoh seperti Nicolas Sarkozy menyinggung Cina melalui oportunisme liciknya.": {"best": "abc", "fr": 0.6185171880908418, "er": 0.6418004517659518}, "Amat disayangkan, meski dengan adanya peningkatan drastis usaha dalam negeri yang dimulai oleh etnis Melayu, sebagian besar bisnis tersebut tidak dijalankan oleh pemiliknya.": {"best": "abc", "fr": 0.3578584951274975, "er": 0.4893550131862627}, "Menghadapi jalan buntu pahit mengenai perebutan teritori Nagorno Karabakh, BBC Azeri lebih menitikberatkan pada bagaimana media baru dan sosial dapat menyatukan kedua pihak yang sedang berperang.": {"best": "ac", "fr": 0.5124666160725166, "er": 0.46209416222409655}, "Dalam tiap bulan setidaknya aku punya dua hari libur.": {"best": "abc", "fr": 0.3822520903266246, "er": 0.4129814549902099}, "Inisiatif pemerintah yang dijelaskan secara berbobot dipercayakan kepada para prefek, perwakilan negara setempat.": {"best": "ac", "fr": 0.6567336436914318, "er": 0.5840700422541575}, "Kamp-kamp Blog Abidjan akan juga meningkatkan interaksi online negara-negara pan-Afrika dengan bergabung bersama gerakan kamp blog yang sudah lebih dulu lahir seperti di Madagaskar, Kenya, Uganda, Mauritius, dan Afrika Selatan.": {"best": "abc", "fr": 0.48347319502597236, "er": 0.4943041994241899}, "Kementerian Pangan, Pertanian, Kehutanan dan Perikanan Korea Selatan mengirim tim inspeksi yang terdiri dari sembilan orang untuk memeriksa fasilitas pengepakan daging dan ternak terinfeksi di Amerika Serikat tepat setelah penyakit tersebut terdeteksi.": {"best": "abc", "fr": 0.6777807881295879, "er": 0.6970659547695297}, "Pada bagian akhir pidatonya dia menegaskan pentingnya ganti rugi secara simbolik, menurut Tharoor \"kemampuan untuk mengakui kesalahan yang telah dilakukan, sesederhana mengucapkan kata maaf lebih berarti dibandingkan dengan menerima persenan PDB.\"": {"best": "ac", "fr": 0.4650231465578658, "er": 0.43358705190249336}, "Artikel karya Elizabeth Grossman ini telah diterbitkan sebelumnya di Ensia.com, sebuah majalah yang menyoroti isu penanganan masalah lingkungan hidup di seluruh dunia, dan diterbitkan ulang dalam situs ini sebagai bagian dari kesepakatan pertukaran konten.": {"best": "abc", "fr": 0.6116147883343275, "er": 0.6264576279951469}, "bTV menunjukan foto serangan terhadap bus wisata Israel di Bulgaria": {"best": "EQUAL", "fr": 0.65381772178493, "er": 0.6457585926755726}, "\"Ayah saya memiliki tanah di Lasiana -sebuah rumah dan sawah - tetapi karena dia dituduh sebagai komunis, keluarganya mengambil itu semua.": {"best": "EQUAL", "fr": 0.6224952120176428, "er": 0.6192413287657388}, "Buku tersebut dapat dibeli di Amazon mulai dari 11 Oktober.": {"best": "EQUAL", "fr": 0.6143294988559729, "er": 0.6226420041975591}, "Pernahkah memikirkan pertanyaan-pertanyaan ini?": {"best": "ac", "fr": 0.6419011471631505, "er": 0.46895470557509333}, "Ada yang mengatakan bahwa homoseksualitas adalah gaya hidup yang diadaptasi oleh orang Afrika dari Barat, SebaSpace seorang bloger dari Uganda mencoba menerangkan bahwa \"seksualitas\" dan \"dirinya\" adalah satu, bahwa homoseksualitas bukanlah suatu gaya hidup karena baginya untuk bisa terlibat dalam hubungan dengan seseorang haruslah secara seksual, emosional dan kejiwaan dengan menyimak fakta bahwa homoseksualitas juga menyangkut hal fisiologis.": {"best": "ac", "fr": 0.7223183956627236, "er": 0.6647697526612143}, "Hukuman ini memancing emosi dan kritik dari masyarakat terhadap lembaga peradilan negara dan Komisi Peningkatan Teladan dan Pencegahan Nafsu.": {"best": "abc", "fr": 0.39128717037906, "er": 0.41213472496131226}, "Google Street View adalah teknologi yang terdapat dalam Google Maps untuk menampilkan gambar-gambar keadaan jalan yang disatukan menjadi sebuah gambar panorama berkualitas tinggi dengan sudut pandang 360 derajat.": {"best": "ac", "fr": 0.563966347939955, "er": 0.5193625874463087}, "â\u0096² è§£æ\u0094¾å\u0086\u009bè¦\u0081è·\u009fç\u009d\u0080ä¸­å\u009b½æ ¸å¿\u0083å\u0088©ç\u009b\u008aèµ°.": {"best": "EQUAL", "fr": 4.720621018263917e-232, "er": 2.3066641735535976e-78}, "Karantina dan pelaksanaan pemeriksaan medis yang ketat dapat melindungi haji dan hal itu mungkin cukup.": {"best": "ac", "fr": 0.6471293380752073, "er": 0.5072683799515822}, "Dengan dilarangnya jurnalis melakukan pekerjaan mereka dan dunia yang haus akan informasi akan Iran, media warga seringkali menjadi sumber utama dalam informasi.": {"best": "ac", "fr": 0.6528302603855102, "er": 0.6265993862268145}, "Setelah dua tahun atau lebih, ketika akar-akarnya mulai menembus vas tersebut, tanaman tersebut dapat langsung diambil dan ditanam.": {"best": "ac", "fr": 0.4886998906781312, "er": 0.37503351095715176}, "Anda sekarang telah memiliki pengetahuan singkat tentang tiga takhayul populer di Vietnam ini. Entah itu untuk menghormati atau menghindari risiko nasib buruk, Anda mungkin bisa membuat pilihan untuk mempercayai takhayul tersebut.": {"best": "ac", "fr": 0.45678232420646697, "er": 0.4448414813256518}, "- Kami ingin melihat ayah kami.": {"best": "EQUAL", "fr": 0.6089010534705976, "er": 0.6089010534705976}, "Melakukan hobi berarti menjadikan dirimu sibuk dalam produktivitas..": {"best": "ac", "fr": 0.2895504278453221, "er": 0.24807110016820436}, "Para pelancong muda ini harus menemui berbagai keragaman alam ini untuk mencapai tujuan.": {"best": "ac", "fr": 0.34687615372745073, "er": 0.30517075398625404}, "Kira-kira 2 hari kemudian, situsnya dan 5 situs lain yang dia cantumkan dalam surat permintaanya kembali normal.": {"best": "EQUAL", "fr": 0.30586032027726845, "er": 0.30978207867867874}, "Panji menolak aborsi di luar gereja Katedral di Santo Domingo oleh Duarte 101 dan digunakan dengan izin.": {"best": "ac", "fr": 0.7100559297384246, "er": 0.5403991457813967}, "Saya hanya melihat gambaran mengerikan, mereka yang hidup, mereka yang dibunuh dengan peluru tajam dari jarak dekat... saat ini saya berada di level dimana... saya tidak bisa tidur.": {"best": "abc", "fr": 0.5030192210163805, "er": 0.5517191586676398}, "Berikut adalah dua contoh projek dimana teknologi dapat menjadi pertolongan bagi para pelajar untuk mempelajari kebudayaan-kebudayaan berbeda.": {"best": "ac", "fr": 0.698680273746468, "er": 0.6746530754442629}, "Sara mengikuti program di sekolah ini setelah mengunjungi Timor Timur, negara tempat Sara bertugas sebagai seorang narablog dan penulis Global Voices": {"best": "ac", "fr": 0.5191824911559734, "er": 0.4938252338328311}, "Percakapan kami melahirkan sebua ide: Bagaimana jika ada sebuat situs atau aplikasi yang memungkinkan kita untuk 'mengunjungi' dan mengetahui keadaan negara tersebut secara nyata dan mengetahui sepatu apa yang cocok untuk dibawa?": {"best": "abc", "fr": 0.5234179200862024, "er": 0.6117347880816955}, "Studi yang sama menunjukkan tingkat kekerasan seksual yang tinggi di antara remaja yang hamil dan tidak hamil.": {"best": "ac", "fr": 0.8265805031127005, "er": 0.6638155279432345}, "Kami adalah grup beragam yang terdiri atas para tetua, yang telah, selama bertahun-tahun, memengaruhi dan dipengaruhi oleh kebudayaan yang kaya dan menarik, dan mengindahkan hal ini merupakan kerugian.": {"best": "EQUAL", "fr": 0.4393702178219464, "er": 0.4344524306807864}, "Itu menyakitkan.": {"best": "abc", "fr": 0.39011264866539486, "er": 1.0}, "Daerah yang disebut \"Kepala Burung\" memiliki lebih dari 2.500 pulau dan karang.": {"best": "abc", "fr": 0.4402738741085519, "er": 0.6141849152129212}, "Ini adalah salah satu foto yang ku ambil.": {"best": "ac", "fr": 0.9173731009660213, "er": 0.7519948984927676}, "Mereka melewati perbatasan untuk melarikan diri dari pemberontak Boko Haram yang menyerang kota mereka, Damassak, pada 24 November 2014.": {"best": "abc", "fr": 0.7289347226639842, "er": 0.793274639869453}, "Anggota Global Voices Hisham Almiraat Diperkarai di Morocco": {"best": "EQUAL", "fr": 0.6141489917411105, "er": 0.6141489917411105}, "Terapi anti-retroviral dengan pengobatan anti-tuberkulosis merupakan satu-satunya perawatan yang tersedia sekarang.": {"best": "abc", "fr": 0.5721185167479461, "er": 0.6788294475168104}, "Para ilmuwan juga menemukan bahwa senyawa-senyawa kimia yang banyak terdapat di udara luar - seperti gas buang kendaraan dan partikel halus - maupun senyawa kimia yang ada di udara dalam ruangan serta berbagai barang siap pakai juga dapat memberikan efek negatif bagi perkembangan otak, bahkan ketika masih dalam kandungan.": {"best": "abc", "fr": 0.5455661149139244, "er": 0.5555900801504657}, "Silver juga memperhatikan langkanya situs internet Yahudi Maroko.": {"best": "ac", "fr": 0.5848336666765896, "er": 0.46368703572855907}, "Presiden dengan polosnya yakin bahwa sehari setelah ultah ke-18 adalah hari pertama seorang anak muda boleh bertualang di luar setelah pukul 10 malam.": {"best": "EQUAL", "fr": 0.5514826826562887, "er": 0.5540086390526577}, "Situs tersbut mengajak pengguna Internet untuk tidak mengalah pada penyalah gunaan wewenang oleh para pelayan masyarakat atau Pegawai Negeri Sipil, dan melaporkan pengalaman mereka yang berkaitan dengan tindak penyuapan untuk \"membeberkan harga pasar tindak korupsi.\"": {"best": "ac", "fr": 0.40290580235034346, "er": 0.3758148091092668}, "(Contoh ukuran=1,089, jawaban ganda)": {"best": "abc", "fr": 0.3889890510518318, "er": 0.4590069470808883}, "Orang-orang tersebut bercerita mengenai generasi muda yang berjuang dibawah ketidakpastian kolonialisme dan akibat buruk dari pelenyapan budaya yang lambat laun terjadi sejak penempatan Amerika setelah perang Amerika-Spanyol serta perepatan modernisme": {"best": "abc", "fr": 0.5169818270646285, "er": 0.5465850882775884}, "Hanya saja, jika waktu untuk menonton televisi diisi dengan video yang memiliki konten baik, para ahli menemukan bahwa anak-anak bisa mengembangkan beberapa kemampuan yang berguna.": {"best": "EQUAL", "fr": 0.5289561640223351, "er": 0.5325541695225811}, "Tahun 2010, pasangan muda asal Berlin - Anna, seorang jurnalis Polandia dan Thomas, fotografer berdarah Jerman- memutuskan untuk mewujudkan mimpi berkeliling dunia- dan mereka memutuskan untuk membawa serta putri mereka, Hanna yang masih berumur 6 bulan.": {"best": "abc", "fr": 0.5688064030311852, "er": 0.5914611278215914}, "01:00 - Lagi, sejumlah tentara diturunkan ke lapangan...": {"best": "EQUAL", "fr": 0.19220524224420074, "er": 0.20116067200193855}, "\"Negara ini adalah ibuku.": {"best": "ac", "fr": 0.839587623092576, "er": 0.4703361750670297}, "Berhenti mengacuhkan mereka.": {"best": "EQUAL", "fr": 0.782878563712303, "er": 0.782878563712303}, "Hal pertama yang akan anda sadari adalah tidak banyak pemberitaan mengenai pembantaian masal di Baga dan Askira; di berbagai surat kabar, hal ini benar-benar tidak disebut dan tidak terlihat.": {"best": "abc", "fr": 0.5128981522477204, "er": 0.5812813033595834}, "Dalam pertemuan tersebut Nasheed berbicara mengenai komitmen pemerintahannya dalam hal kebebasan berbicara dan mengumumkan bahwa Maladewa akan menjadi tempat berlabuh para penulis disiden dari negara lain seperti Birma.": {"best": "ac", "fr": 0.7010271796176014, "er": 0.6085829537470193}, "Hazara telah menggelar protes serupa di bulan Mei, melancarkan aksi Gerakan Pencerahan yang telah mendorong Presiden Ghani mengeluarkan keputusan untuk membangun jalur listrik lebih kecil melintasi Bamiyan.": {"best": "ac", "fr": 0.3686541980185498, "er": 0.31083418910021027}, "Dalam artian, sang blogger menekankan bahwa tidak hanya pabrik, kendaraan dan pesawat yang memproduksi CO2, tapi juga masing-masing dari kita di kehidupan sehari-hari.": {"best": "abc", "fr": 0.7019184937797587, "er": 0.7266880440319591}, "Ibb": {"best": "EQUAL", "fr": 8.751273976943354e-78, "er": 1.2213386697554703e-77}, "Cina: Hak Keberanian": {"best": "ac", "fr": 0.39579112101105834, "er": 0.15529951508970113}, "Tujuannya adalah berusaha mengontrol ribuan protes masyarakat dan menekan gerakan ini.": {"best": "abc", "fr": 0.4283552683378682, "er": 0.47113319574202467}, "Untuk mempelajari lebih lanjut mengenai krisis kemananan pangan baca ini Storify.": {"best": "abc", "fr": 0.5193286149917051, "er": 0.6425383516785984}, "NM: Apakah ada pemerintah di wilayah tersebut yang telah mengesahkan atau berniat untuk mengesahkan undang-undang yang akan membatasi kebebasan berekspresi online?": {"best": "abc", "fr": 0.5475703202114833, "er": 0.6674181753539244}, "Di Malaysia, perdana menteri dituduh mengantongi uang dengan jumlah lebih dari 600 juta dolar Amerika dari sebuah transaksi bank yang patut dipertanyakan, yang juga melibatkan perusahaan investasi milik negara.": {"best": "ac", "fr": 0.528400628557943, "er": 0.50800274000139}, "Di Thailand, para warga dapat menelepon hotline untuk memprotes tentang gambar atau acara yang tidak memperlihatkan kebudayaan Thailand.": {"best": "abc", "fr": 0.5064675981647353, "er": 0.6282010516808691}, "Hanya karena ngeblog.": {"best": "abc", "fr": 0.33535699101570354, "er": 0.4531344181760398}, "Saat ini terdapat sekitar selusin platform serupa yang membantu industri bedah plastik untuk mempromosikan layanan mereka.": {"best": "abc", "fr": 0.6966360476629583, "er": 0.749075992289005}, "Anda dapat mengikuti lima tips yang diberikan oleh Sean Maples yang ditulis pada ChinaHush:": {"best": "ac", "fr": 0.667635683796118, "er": 0.6573220806234457}, "Kesalahan: Oleh karena warga Hong Kong mengalami keterbatasan sufor, peraturan tersebut tentunya dapat dimaklumi - Jangan keliru atas perbedaan yang ada: Kami paham perlindungan, larangan, dan denda, tapi 2 tahun pidana penjara sungguh berlebihan!": {"best": "ac", "fr": 0.4330435457028633, "er": 0.3881087846823643}, "Tulisnya:": {"best": "ac", "fr": 0.33277145517762347, "er": 7.711523862191631e-155}, "Gubenur Clarksville Tennesseer, Johnny Piper telah meneruskan surel kepada Pegawai Negeri kota, yang menyulut perasaan anti-Islam, menajak mereka memboikot prangko yang diluncurkan Servis Pos Amerika... ...Gubernur Piper sejak itu berusaha membela segenap aksinya, namun tak satupun pembelaan tersebut dapat dibenarkan.": {"best": "EQUAL", "fr": 0.5157920859257541, "er": 0.5085476602202179}, "Kampanye anti media sosial meningkat kedudukannya pada 10 November ketika, dalam sebuah pidato di depan parlemen, Ketua dari Majelis Nasional, Cavaye Djibril, mengeluhkan \"malaise sosial\" yang diakibatkan oleh \"efek berbahaya media sosial\" di Kamerun, yang dia deskripsikan sebagai \"bentuk terorisme yang baru\"": {"best": "abc", "fr": 0.7318671771201064, "er": 0.7755329284542737}, "Berita Duka: Pesawat MH370 Jatuh di Samudera Hindia": {"best": "ac", "fr": 0.4297914349498701, "er": 0.3647164401014554}, "Pada 19 Juli lalu, sebuah situs berita pengungkap aib Sarawak Report diblokir di Malaysia karena postingan 'informasi yang belum diverifikasi' tentang skandal korupsi yang melibatkan 1MDB, sebuah perusahaan investasi yang dikelola negara.": {"best": "abc", "fr": 0.6390664415624331, "er": 0.6551620730724873}, "Pandangan penulis barat sama signifikannya dalam isu ini mereka berdebat mengenai sistem keadilan di pengadilan AS atas tindakan kriminal yang dituduhkan pada Aafia Siddiqui dan hukuman yang pantas diberikan.": {"best": "ac", "fr": 0.5904669048725802, "er": 0.406514281636357}, "Dua petugas polisi Serbia berdiri di pos mereka pada suatu tempat di pusat kota Belgrade, salah satu dari mereka memegang balita Suriah yang saat itu tinggal di kamp pengungsi ala kadarnya dekat stasiun kereta api utama kota.": {"best": "ac", "fr": 0.7000996632738605, "er": 0.6564344558913491}, "China Law Blog menganggap Jackie Chan rasis karena berkomentar demikian:": {"best": "ac", "fr": 0.7311477520209567, "er": 0.5582176639475359}, "Para pemimpin protes, Ä\u0090uro Glogoski dan Josip Klemm, serta beberapa rekan karib mereka menghabiskan malam di gereja.": {"best": "ac", "fr": 0.7735411369312779, "er": 0.723166982266678}, "Foto dari Asia Justice and Rights.": {"best": "abc", "fr": 0.3449513395598095, "er": 0.7713696476529821}, "Si penyerang ditangkap dan didakwa dengan peraturan Idaho tentang kejahatan atas rasa benci.": {"best": "abc", "fr": 0.4751299142398317, "er": 0.5847404920223624}, "\"Banania\" adalah minuman cokelat panas campur dari Perancis, diluncurkan di Perancis tahun 1912.": {"best": "ac", "fr": 0.6200559877185171, "er": 0.5829003681501799}, "Bismellah Alizada dari Global Voices menulis:": {"best": "ac", "fr": 0.9529077664391161, "er": 0.6424269038795841}, "Di Aliyah!": {"best": "abc", "fr": 0.48442732379638637, "er": 0.5593684915933074}, "Dia menyatakan dalam wawancara dengan Rising Voices:": {"best": "EQUAL", "fr": 0.7121043131712586, "er": 0.7074949815969319}, "Masyarakat semakin munafik dan pura-pura peduli ketika orang sedih saat melihat hewan berdarah. Kami dikatakan sebagai masyarakat yang sakit yang tidak tahu hidup dan nilainya.": {"best": "abc", "fr": 0.37546199799837926, "er": 0.5968154572174006}, "Tormozz menyaksikan peristiwa luar biasa terkuak ketika ia bertualang sepanjang Kazakhstan, dimana ia mengunjungi kota Aralsk, terutama tempat SPBU, dan ada...": {"best": "ac", "fr": 0.5937960590080038, "er": 0.49829564373640045}, "Penjara Insein, penjara dimana Aung San Suu Kyi pernah ditahan, memiliki keamanan terketat.": {"best": "EQUAL", "fr": 0.4910255471259842, "er": 0.489531403109225}, "Ya, masing-masing dari kita bertanggung jawab dalam perubahan iklim, dan dalam waktu yang sama, masing-masing dari kita dapat menguranginya dengan cara yang sederhana.": {"best": "ac", "fr": 0.47874771564973406, "er": 0.46675701646106793}, "Apa sebabnya?": {"best": "EQUAL", "fr": 0.5900468726392808, "er": 0.5900468726392808}, "Global Voices (GV): Bayangkan 25 tahun ke depan.": {"best": "abc", "fr": 0.14340845992892517, "er": 0.4856447736105944}, "Dua jurnalis digital yang berasal dari Makassar diserang pada 5 Juni 2016 ketika menghadiri sebuah acara yang diadakan oleh Korps Alumni Himpunan Mahasiswa Islam (KAHMI) Makassar, bertempat di rumah walikota Makassar.": {"best": "abc", "fr": 0.5547655421415875, "er": 0.5713016667844493}, "Melalui Skype?": {"best": "abc", "fr": 0.346697783111003, "er": 0.412295470431275}, "Tom Rhodes adalah Perwakilan Afrika Timur untuk CPJ.": {"best": "EQUAL", "fr": 0.4222105794850479, "er": 0.43041404168522124}, "Tapi saya percaya bahwa kita semua bisa dan mampu menjadi lebih baik dari hari ini.": {"best": "abc", "fr": 0.567235282431563, "er": 0.6721166705858684}, "Ketika pengemudi angkatan pertama di Beijing direkrut pada musim semi 2014, Uber kemudian menggenjot promosinya pada bulan April di tahun yang sama, hal ini menyebabkan lebih banyak lagi pengemudi yang turun kejalanan.": {"best": "EQUAL", "fr": 0.5575575465552847, "er": 0.5654480185055694}, "Pengadilan itu juga membuat daftar beberapa materi ekstremis yang dapat diakses dengan menggunakan petunjuk di laman tersebut dan pada akhirnya, menggunakan hukum yang melarang aktivitas ekstremis sebagai alasan utama pelarangan itu.": {"best": "abc", "fr": 0.5888454069351112, "er": 0.6603901578501195}, "Seperti yang ditegaskan diatas, ICT menyediakan sebuah contoh sempurna untuk mengintegrasikan pengetahuan pribuli baik dalam sistem pendidikan formal maupun non formal.": {"best": "ac", "fr": 0.6776818375092069, "er": 0.5521834351358412}, "Baca liputan komunitas Global Voices mengenai pengawasan Internet di seluruh dunia di laman surveillance kami.": {"best": "ac", "fr": 0.7504619129610295, "er": 0.6798437182785606}, "Bolivia memiliki 9 juta penduduk; satu juta diantaranya merupakan pekerja anak, sebagian diantara mereka mulai bekerja sedini tujuh tahun.": {"best": "ac", "fr": 0.7076121571103972, "er": 0.646447179833163}, "Laporan palsu mengenai manusia perahu kembali muncul": {"best": "EQUAL", "fr": 0.2107948322647804, "er": 0.21237370260429642}, "Departemen Pendidikan pemerintah Puerto Riko baru-baru ini mencabut lima buah buku dari kurikulum kelas sebelas sistem sekolah negeri: AntologÃ­a personal, oleh JosÃ© Luis GonzÃ¡lez; El entierro de Cortijo, oleh Edgardo RodrÃ­guez JuliÃ¡; Mejor te lo cuento: antologÃ­a personal, oleh Juan Antonio Ramos; ReuniÃ³n de espejos, sebuah antologi esai yang diedit oleh JosÃ© Luis Vega (ketiganya merupakan penulis Puerto Riko); dan Aura, oleh Carlos Fuentes dari Mexico.": {"best": "ac", "fr": 0.5775078208340946, "er": 0.45628091529068976}, "Peta Kolaborasi dari Kibera telah diintegrasikan kedalam berbasis-Ushahidi Suara Kibera, sebuah website yang mengikuti berita dari Kibera dan meletakkannya di dalam sebuah antar muka peta.": {"best": "ac", "fr": 0.6389264809990188, "er": 0.5814078074664437}, "Kabar mengenai titik aksi protes dan tempat berkumpul diumumkan melalui situs-situs jejaring sosial, termasuk situs mikroblog, Twitter, yang telah diblokir oleh pihak berwenang.": {"best": "abc", "fr": 0.5152167187809863, "er": 0.5368339295410625}, "Sriracha, Sambal Favorit Orang Vietnam": {"best": "EQUAL", "fr": 0.3686097740328482, "er": 0.3686097740328482}, "Mereka bersama-sama menulis tentang berita yang hanya diketahui dan dilaporkan oleh anak-anak jalanan.": {"best": "abc", "fr": 0.24903896800537276, "er": 0.3006618216166949}, "Saya baru pulang dari 2 tahun hari jadi tindakan represif yang menimpa demonstran Kaos Merah di Rajprasong, bahwa 2 tahun lalu menyebabkan kematian 100 orang.": {"best": "ac", "fr": 0.5880666389969816, "er": 0.35521296419435106}, "11 Februari: Internet Menentang Pengawasan Massal": {"best": "abc", "fr": 0.5296191935501623, "er": 0.6034254011644689}, "Sebagian besar gereja yang dibakar berlokasi di Hulu Mesir, dimana sebagian besar warga Kristen tinggal dan dimana MB masih memiliki banyak pendukung. - The Big Pharaoh (@TheBigPharaoh) 14 Agustus 2013": {"best": "abc", "fr": 0.32555649493877886, "er": 0.36604552411331476}, "Di masa mendatang, mereka ingin mengadakan seminar guna meningkatkan kewaspadaan, dan juga acara pertemuan dimana para perempuan yang di cap perawan tua dapat berbagi pengalaman dengan anggota keluarga, dimoderatori oleh psikolog.": {"best": "ac", "fr": 0.47371334772632545, "er": 0.45969765952676117}, "Cuplikan layar dari Peta Afrika Interaktif tentang data Artemisinin via WWARN": {"best": "abc", "fr": 0.33768444866645847, "er": 0.40005173400408456}, "Inilah sebabnya, di antara banyak alasan, sistem perwalian ditentang - di Twitter dan berbagai tempat lain - oleh para wanita Saudi dan pendukung-pendukung mereka.": {"best": "ac", "fr": 0.6306522251975909, "er": 0.5629905599817662}, "Sebuah fenomena yang agak mengejutkan, bagaimana bisa sebagai bagian dari dunia yang \"datar\" ini kita tidak melepas kacamata yang dipakai ketika hendak melihat masalah sosial-budaya dari bagian lain di muka bumi ini.": {"best": "ac", "fr": 0.5032958347225417, "er": 0.44415430081906176}, "Sampai akhirnya kulihat gambar-gambar di TV": {"best": "ac", "fr": 0.5218136138300169, "er": 0.44027020839897574}, "Pandangan mengenai perayaan berbeda-beda di antara orang-orang yang berasal dari beragam tingkat kehidupan.": {"best": "abc", "fr": 0.4445308476043768, "er": 0.5356866682226761}, "Mengeksplor komunikasi di Afrika sebagai tema dalam podcast bulan ini, jelas membuktikan bahwa penyusupan alat-alat digital dan akses daring di negara-negara Afrika mulai berkembang, tapi masih banyak yang harus diperbaiki.": {"best": "EQUAL", "fr": 0.6095987861621315, "er": 0.6187956618000268}, "Ketika Anda diperintah untuk menertibkan dan memberi pelajaran pada oposan, apakah Anda diperintahkan untuk membunuh lawan para pemimpin politik?": {"best": "ac", "fr": 0.5436912022151937, "er": 0.3885352165729601}, "- bila saya tidak menjawa surel kalian": {"best": "abc", "fr": 0.20684804948792454, "er": 0.27604814041821224}, "Mereka berhasil mengumpulkan puluhan ribu demonstran di Bangkok.": {"best": "abc", "fr": 0.7407413294362574, "er": 0.8342028794346994}, "Kelompok 2D Among Us membagikan gambar-gambar karakter film seri kartun yang diedit, menjadi gambar yang tampil dengan latar belakang dunia nyata.": {"best": "ac", "fr": 0.4373095028056986, "er": 0.3954939016688869}, "Mereka juga tidak lalu asal mengecap negeri kita sebagai sarang terorisme.": {"best": "abc", "fr": 0.4615674609582423, "er": 0.5773811324132618}, "Sebagai hasil dari protes keras publik terhadap hukuman (yang dijatuhkan), pemerintah Pakistan berada di bawah tekanan sampai Menteri Dalam Negeri Rehman Malik meminta AS untuk memulangkan Dr Aafia Siddiqui kembali ke Pakistan.": {"best": "ac", "fr": 0.5918929523854877, "er": 0.5273200963411043}, "Dalam siaran pers yang diterbitkan pada tanggal 10 Mei, kelompok Marianne of Gothenburg menyatakan bahwa kapal itu \"akan bergabung dengan kapal-kapal lain untuk membentuk 'Freedom Flotilla III', sebuah aksi damai tanpa kekerasan untuk membobol blokade ilegal dan tidak manusia di Jalur Gaza.\"": {"best": "EQUAL", "fr": 0.6459897467877772, "er": 0.6465133277578036}, "Foto oleh Forum Pengada Layanan.": {"best": "abc", "fr": 0.3402788780511056, "er": 0.5078764389945629}, "Masyarakat Trinidad dan Tobago akan tahu bahwa saya berhenti dari FIFA dan sepakbola internasional lebih dari empat tahun yang lalu dan bahwa selama beberapa tahun terakhir saya telah membulatkan tekad bahwa hidup saya untuk bekerja meningkatkan kehidupan banyak orang dari setiap agama dan ras di negara ini.": {"best": "abc", "fr": 0.5346904792951945, "er": 0.5625785017250113}, "Foto oleh Fadila Hamidong, atas perkenan Prachatai.": {"best": "abc", "fr": 0.6131184581882322, "er": 0.6874143705560518}, "18:45 - Pemerintah: Jangan salahkan kami...": {"best": "EQUAL", "fr": 0.3034499153126034, "er": 0.3034499153126034}, "Raja Letsie III menetapkan tanggal untuk pemilihan mengikuti suksesnya negosiasi politik yang dimediasi oleh Komunitas Pembangunan Selatan Afrika (SADC).": {"best": "abc", "fr": 0.5962561278696095, "er": 0.6550239872429318}, "Penyerangan seperti ini biasanya tidak dilaporkan dan pelaku bisa bebas dari hukuman.": {"best": "ac", "fr": 0.2776799677861153, "er": 0.23769099920042303}, "1.": {"best": "EQUAL", "fr": 5.635809992474887e-232, "er": 5.635809992474887e-232}, "Saya meyakini kebebasan berbicara dan berpikir blog tersebut mengekspos tentang adanya beberapa orang yang berniat menyebarkan kebencian demi menunjukkan maksud dan tujuan mereka.": {"best": "EQUAL", "fr": 0.5369892348625624, "er": 0.5337542240928033}, "Kedua PJI telah membredel Blogspot dan subdomainnya sejak 2007, oleh sebab itu banyak narablog yang memiliki akun Blogspot membeli nama domain mereka sendiri, sehingga pembaca mereka dapat terus membuka situs mereka.": {"best": "ac", "fr": 0.6527090896992659, "er": 0.46420857444927394}, "Saya pernah menyelundupkan pohon Natal di Aleppo Timur.": {"best": "ac", "fr": 0.3535370161897628, "er": 0.3408791263114029}, "Terbangun dari tidur karena kamar saya hampir kebanjiran (karpet-karpet dan bantal-bantal basah), hiya! ternyata, air merembes dari balkon..Dari tengah malam hingga pukul 3 pagi..Saya sibuk bersih-bersih....sial!!!!!": {"best": "ac", "fr": 0.2577661988461835, "er": 0.19641404887610417}, "Para pelajar sekolah menengah di Hiroshima dan Nagasaki penyelenggara konferensi tersebut juga sedang menggalang dana crowdfunding:": {"best": "ac", "fr": 0.4919359967717861, "er": 0.3883339927512484}, "Bertahanlah seperti ini.": {"best": "EQUAL", "fr": 5.541564466373977e-155, "er": 5.541564466373977e-155}, "Perintah dari presiden tersebut sejauh ini hanya memiliki dampak yang kecil karena pejabat pemerintah selalu bereaksi terhadap kejadian-kejadian dan perbincangan daring daripada membentuknya.": {"best": "abc", "fr": 0.5643070912161533, "er": 0.5807751891288027}, "Setelah mengunggah ke YouTube di 2012, dia takut akan keselamatannya dan melarikan diri ke Beirut.": {"best": "ac", "fr": 0.7553786466400021, "er": 0.6338969984110162}, "Foto Facebook oleh Pearlyn Cheong": {"best": "EQUAL", "fr": 0.7605795296020987, "er": 0.7605795296020987}, "Pada saat ini Anda dapat membaca tiga studi kasus yang telah mendokumentasikan proyek di Yordania, Chili, dan Kenya.": {"best": "EQUAL", "fr": 0.6626342723532598, "er": 0.6705770215603248}, "Lahir pada tahun 1967, tahun ketika Bongo kembali berkuasa, Moubamba mewakili generasi muda para pemimpin Afrika.": {"best": "ac", "fr": 0.7892048648480755, "er": 0.7411433339808585}, "Ingat bahwa Barrack Obama harus memulihkan nama baik AS yang telah dirusak George Walker Bush.": {"best": "abc", "fr": 0.5869119164898486, "er": 0.5988193604125711}, "Tidak ada stupun hirarki dalam angkatan bersenjata Guinea.": {"best": "ac", "fr": 0.8670804389110793, "er": 0.4193296202464044}, "Limor64, salah seorang staf Open University yang sudah bekerja selama 11 tahun, menambahkan dalam blognya:": {"best": "abc", "fr": 0.35080064724498966, "er": 0.38972638249916636}, "Ada juga sukarelawan muda yang direkrut, dan terus terang, mereka diajak bergabung supaya penguasa dapat mempertahankan posisi penguasa.": {"best": "abc", "fr": 0.3747573870205793, "er": 0.4384715387667039}, "Saya ingin memberi sejarah singkat tentang kerja Swedish International Solidarity .": {"best": "ac", "fr": 0.678208757060751, "er": 0.5210378342814757}, "Saya sendiri juga merasa senang pada akhirnya saya menjadi begitu jauh berbeda dengan orangtua saya.": {"best": "abc", "fr": 0.4450077297298475, "er": 0.5235023288122472}, "Dia bercerita tentang pakaian yang dia kenakan ketika mengunjungi Pakistan:": {"best": "ac", "fr": 0.3512245633114641, "er": 0.32316595856342234}, "Berarti hubungan antara Cina dan Aljazair yang baru-baru ini memanas merupakan akibat dari politik domestik. Dengan kata lain, hal-hal yang selama ini diabaikan kedua pemerintah dalam menangani hubungan satu sadengan yang lain.": {"best": "abc", "fr": 0.25565626862800034, "er": 0.539676161256536}, "Tentunya, orang-orang tak bertanggungjawab sialan itu langsung mengeluh.": {"best": "ac", "fr": 0.5962765671002699, "er": 0.5510851784553046}, "Huang Jisu (é»\u0083ç´\u0080è\u0098\u0087) adalah seorang sosiolog dan editor Surat Kabar Pengetahuan Sosial Internasional versi bahasa Mandarin.": {"best": "abc", "fr": 0.5399323750186192, "er": 0.581753913180509}, "Apakah barak-barak kini banyak menerima persenjataan baru?": {"best": "ac", "fr": 0.30620230447569197, "er": 0.24149573968127236}, "Tentara ini memberi kesaksian secara anonim, namun identitas dan pekerjaannya telah diverifikasi dan dijamin kebenarannya oleh koresponden dari jaringan RFI Afrika Barat.": {"best": "EQUAL", "fr": 0.52694207440286, "er": 0.517236183612948}, "Inspektur Jendral kota Meerut Alok Sharma dikutip Times India. \"Hari Valentine ataupun hari lainnya, tidak ada yang berhak untuk menjadi polisi moral.": {"best": "ac", "fr": 0.6217907001329037, "er": 0.2990573659518967}, "Salah satu di antara orang yang mengecat keledai adalah Ahmad Zu'bi, yang berkata: \"Kami mengecat keledai dengan warna merah dalam rangka merayakan untuk menunjukkan betapa konyolnya perayaan ini seakan-akan hanya ada satu hari saja untuk bisa mengekspresikan rasa cinta dalam setahun.\"": {"best": "ac", "fr": 0.6523983563333536, "er": 0.6166200799175869}, "Kampanye-kampanye dan pergerakan-pergerakan ini tumbuh dari pemahaman bersama bahwa neoliberalisme merupakan akar dari ketimpangan sosial di Chili.": {"best": "abc", "fr": 0.6078943530188111, "er": 0.6767612101593222}, "Bruno Ben Moubamba, jurnalis dan direktur Institut Edith Stein di Perancis, telah kembali ke Gabon untuk mencalonkan diri sebagai kandidat independen.": {"best": "ac", "fr": 0.9334154212052698, "er": 0.8500412304937477}, "Aksi perompakan oleh Israel di perairan internasional yang telah dilakukan berulang kali itu merupakan tanda-tanda yang mengkhawatirkan bahwa pendudukan dan kebijakan blokade meluas ke seluruh Mediterania timur.": {"best": "abc", "fr": 0.6299501274749706, "er": 0.6669531280585546}, "Eady, terkenal di Inggris akan peraturan perlindungan-privasinya, menyatakan:": {"best": "abc", "fr": 0.30523853498957554, "er": 0.35937925299605844}, "Tidak hanya ketika (serangan) terjadi di Eropa, tapi ketika hal tersebut terjadi di Nigeria, Niger, Kamerun,\" dia berkata pada BBC.": {"best": "abc", "fr": 0.5966022272676155, "er": 0.6366017483701656}, "Situs Global Voices Advocacy": {"best": "EQUAL", "fr": 0.7613003866968737, "er": 0.7613003866968737}, "Akibat kurangnya sokongan terhadap kesehatan lingkungan yang diberikan oleh peraturan federal zat kimia Amerika Serikat, dewasa ini banyak Negara Bagian Amerika Serikat yang mengesahkan hukumnya sendiri untuk melindungi anak-anak mereka dari paparan zat kimia berbahava.": {"best": "EQUAL", "fr": 0.5545597563973146, "er": 0.5615683988254068}, "Versi Arab terdapat disini.": {"best": "EQUAL", "fr": 0.4892199210635081, "er": 0.4892199210635081}, "Mesin penyensoran tidak hanya mengijinkan namun mendorong diskusi-diskusi daring, membuat netizen curiga.": {"best": "ac", "fr": 0.5088273110436123, "er": 0.47127429027824896}, "Daerah itu menjadi rumah 600 ragam karang dan 1.765 macam ikan (termasuk 40 spesies hiu dan ikan pari).": {"best": "ac", "fr": 0.6798234575568932, "er": 0.5900555458368989}, "Dalam perjalanan hidupnya, Zainab mengikuti kursus-kursus membaca dan menulis yang membuatnya mampu menyelesaikan pendidikan sampai kelas 12.": {"best": "ac", "fr": 0.4864412558622654, "er": 0.4156514979196839}, "Saya sangat mudah gelisah.": {"best": "EQUAL", "fr": 7.234759426384035e-155, "er": 7.3606285215079535e-155}, "Semua orang, termasuk pemerintah, mendapat manfaat dari perangkat lunak gratis dan tindakan seperti itu menyakiti kami semua sebagai komunitas.": {"best": "EQUAL", "fr": 0.663968937674424, "er": 0.6729672921860123}, "Ketika masih kecil, Rivera kehilangan ayahnya, sang matador terkenal yang bernama Paquirri, yang meninggal pada bulan September 1984 setelah ditanduk banteng.": {"best": "abc", "fr": 0.5271892443062162, "er": 0.5941301932943011}, "22 Januari 2010 pukul 7:10": {"best": "EQUAL", "fr": 0.7607075582109393, "er": 0.7526777789577926}, "Video Gri-Gri-International di TV/SÃ©ries": {"best": "EQUAL", "fr": 0.5536048516039715, "er": 0.5505875495437439}, "CC-BY-NC-SA 2.0": {"best": "EQUAL", "fr": 1.0, "er": 1.0}, "Tolong minta kepada Resorts World untuk membebaskan lumba-lumba ini.": {"best": "ac", "fr": 0.7294467640469596, "er": 0.5997328109990469}, "Selama Anda tidak terlalu terikat untuk hidup dan bekerja di bagian-bagian dunia tertentu.": {"best": "ac", "fr": 0.7042382084357862, "er": 0.672521633279372}, "Pada akun Twitternya ia menulis bahwa tidak akan ada serangan terhadap Gezi Park yang dimulai oleh polisi.": {"best": "abc", "fr": 0.4908016280928071, "er": 0.536788019046911}, "Organisasi internasional tersebut mengajak pengguna internet untuk memberi bantuan berupa komentar guna mengembangkan sebuah projek pelestarian kebudayaan, yang telah mendapat dukungan dari para bloger yang prihatin mengenai isu tersebut.": {"best": "abc", "fr": 0.5833607789308611, "er": 0.6136379504172891}, "Dilema Globalisasi Malaysia - Kemajuan Pendidikan atau Pelestarian Identitas Etnis?": {"best": "ac", "fr": 0.6799852881356291, "er": 0.5049356160873669}, "Ciao Yael": {"best": "abc", "fr": 4.797597231912944e-78, "er": 0.3573880113629119}, "Simfoni oleh Tyzen Hsiao, \"Taiwan Hijau': Banyak rakyat Taiwan yang melihat ini sebagai Lagu Kebangsaan tidak resmi Taiwan.": {"best": "ac", "fr": 0.5376671220292059, "er": 0.5256667031612706}, "Dan karena ia alami, aku menuliskannya.": {"best": "ac", "fr": 0.34862625673307057, "er": 0.2992967543251024}, "Semua meja telah dipesan.": {"best": "EQUAL", "fr": 0.382194104418932, "er": 0.382194104418932}, "Mengomentari TED blog, Magnus Lindkvist mengatakan:": {"best": "EQUAL", "fr": 0.5463102684982157, "er": 0.5543375013082675}, "Keluarganya pun berusaha membantu mengatasi ketakutan tersebut. mendapat inspirasi novelnya setelah mengunjungi pantai dengan keluarganya.": {"best": "EQUAL", "fr": 0.6672550215884593, "er": 0.6580334704422335}, "Terjemahan bahasa Inggris oleh Tetyana Lokot.": {"best": "abc", "fr": 0.2323003837808077, "er": 0.29256851441996434}, "Ini berarti harga beras, tepung, teh, dan bahan-bahan dasar lainnya akan naik dan memberi efek luar biasa terhadap keadaan ekonomi orang miskin.": {"best": "ac", "fr": 0.5547166230491157, "er": 0.5420745691336255}, "Aku hanya berharap Youssef bisa memaafkanku... suatu hari nanti.": {"best": "abc", "fr": 0.47900044743026493, "er": 0.5243694696156875}, "Para tetua Lumad membentangkan spanduk menyerukan perlindungan komunitas mereka saat berbaris menuju Manila.": {"best": "ac", "fr": 0.5896388761157348, "er": 0.5719845803781664}, "Semakin banyak orang di sana dan begitu berbeda... #Yemen #yf": {"best": "ac", "fr": 0.618663070695343, "er": 0.46828384775936704}, "Sampai tenggat waktu pembaruan memisahkan kita?": {"best": "abc", "fr": 0.4940472186778475, "er": 0.5369230031023824}, "Chih-An Chen, yang juga mempekerjakan seorang ART asal Indonesia, mengisahkan hari raya Idul Fitri yang dia laksanakan bersama ARTnya:": {"best": "ac", "fr": 0.47091242408380535, "er": 0.41594096794360674}, "Narablog yang sama juga mengisahkan pesan yang dia terima dari sebuah gereja di kota Casablanca:": {"best": "abc", "fr": 0.5479661666291077, "er": 0.6239050440843076}, "Kamu tak bisa berpikir dengan cara lama, kamu tak boleh berprioritas seperti dulu... Sekarang kamu tahu apa yang benar-benar berarti dalam hidup... kasihi saudaramu lebih dari apa pun, berada dekat dengan orang-orang yang kamu sayang... atau bahkan hanya tetap hidup, dapat makan, tidur,... itu saja.": {"best": "ac", "fr": 0.600054498395699, "er": 0.583955335566218}, "Para penegak hukum itu menunjukkan ketidakmampuan mereka dalam pengetahuan dasar tentang semua aspek teknis umum dari jaringan itu, walaupun remaja pun dapat memahaminya.": {"best": "ac", "fr": 0.6368196252176902, "er": 0.41262194171572514}, "Dia tidak makan dan minum selepas matahari terbit. Menurutnya, dia tidak bisa makan sebelum pukul 18:50.": {"best": "ac", "fr": 0.5167878054286804, "er": 0.40315431836421595}, "Terima kasih telah mengangkat harga diri India.": {"best": "EQUAL", "fr": 6.983466192966876e-155, "er": 5.923827079718834e-155}, "Jika semua pengikut @wyclef di Twitter mengirimkan SMS dengan pesan YELE ke nomor 501501 untuk menyumbang US$5, maka total sumbangan untuk korban gempa dapat mencapai US$6,535,190": {"best": "ac", "fr": 0.33848741941988525, "er": 0.31135729215343266}, "Dan saya sebelumnya tidak pernah menyukai orang itu (oke, menurut saya dia seorang perengek yang menjengkelkan), tapi aku tidak bisa membantah dia ketika dia benar.": {"best": "ac", "fr": 0.5987244732428005, "er": 0.49532584643616406}, "Dalam satu fitur posting Ahmed Firoz keadaan dua bangunan tersebut saat ini - Boror Katara Katara & Choto - telah disorot.": {"best": "ac", "fr": 0.6088194666673036, "er": 0.5385479811027241}, "Kaus kuning dikenakan pendukung Partai Aliansi Rakyat untuk Demokrasi.": {"best": "abc", "fr": 0.5550460511161458, "er": 0.5802669923618395}, "Sedikit yang peduli apa yang dia lakukan.": {"best": "abc", "fr": 0.3029583764115194, "er": 0.3503454900868725}, "\"Pada usia 17, baru tamat dari sekolah menengah, tidak tahu apa-apa dan tidak tahu laki-laki, saya mendapati diri saya hamil setelah pesta semalam.": {"best": "abc", "fr": 0.30402428201382736, "er": 0.4735046268019152}, "Malaikat adalah malaikat yang telah meninggalkan kita, sebuah harga mahal yang dibayar rakyat Suriah untuk perang yang tidak masuk akal ini...Sumber: NINO Fezza cinereporter on Facebook": {"best": "abc", "fr": 0.47850711999778867, "er": 0.5697893057311312}, "Menurut surat kabar berbahasa Inggris Japan Times:": {"best": "ac", "fr": 0.6477311538440742, "er": 0.583458841116958}, "Saya ingin berterimakasih untuk semua blog yang telah menyuarakan cercaan mereka terhadap kekacauan situs/blog oleh pemerintahan presiden Nasheed.": {"best": "abc", "fr": 0.509113139833376, "er": 0.5392381007470471}, "Hal yang mengejutkan dari iklan ini adalah kenyataan bahwa pria-lah yang difokuskan untuk memiliki kulit lebih putih, bukan wanita.": {"best": "ac", "fr": 0.5455179870125337, "er": 0.4476626003447421}, "Penemuan Penyelamat dari Ancaman Malaria": {"best": "ac", "fr": 0.2953061900699547, "er": 0.24938276352236824}, "Photo by Wikimedia Commons.": {"best": "abc", "fr": 0.5254502324723559, "er": 0.594814896990033}, "Baru-baru ini salah seorang menyiulkan bahwa 700.000 orang telah berkumpul di masjid Ghoba di Teheran.Beberapa orang kembali mentweet hal itu dan bahkan memposting berita tersebut di blog mereka.": {"best": "ac", "fr": 0.5487838828126496, "er": 0.5282709661788251}, "Listen to this story on PRI.org \"": {"best": "abc", "fr": 0.39391664650024416, "er": 0.45481237657953516}, "Dan setelah menyaksikan kekuatan yang digunakan untuk menghentikan para pemberontak, ia akhirnya memilih untuk besisi dengan revolusi - secara politik dan musik.": {"best": "ac", "fr": 0.4735262874759921, "er": 0.4577635145952236}, "Menyakitkan untuk menulis kata-kata tercinta berikut ini, karena salah satu di antara kita akan bekerja keras demi mendapatkan pekerjaan ini, tapi setahun kemudian mereka akan berakhir, seperti saya sekarang, menulis surat pengunduran diri.": {"best": "abc", "fr": 0.6348248605636122, "er": 0.6823938404668966}, "Datu Isidro, Kitaotao, Bukidnon": {"best": "abc", "fr": 0.7911403980746479, "er": 0.8169276475307028}, "Tanggal 24 Juli 2012, tepat sebelum obor Olimpiade akan diestafetkan melintasi London, bendera nasional Taiwan dilepas dari Regent Street di ibukota Inggris.": {"best": "ac", "fr": 0.7452494857428096, "er": 0.6639325183255538}, "Kenyataannya?": {"best": "EQUAL", "fr": 0.9036020036098448, "er": 0.9036020036098448}, "Sana2 Al-Yemen (@Sanasiino), seorang jurnalis Yaman yang tinggal di Inggris Raya, menunjukkan:": {"best": "abc", "fr": 0.5484961847959096, "er": 0.6276537541262893}, "Akhirnya, jika Anda ingin turut serta dalam perdebatan dan diskusi mengenai perangkat teknologi yang bertujuan untuk memperbaiki tata kelola pemerintahan di negara-negara non Amerika Utara dan Eropa Barat, silakan berlangganan pada milis Transparency for Technology.": {"best": "ac", "fr": 0.5526384641617588, "er": 0.5252705522057297}, "Kasihi mereka yang tidak sepaham denganmu. ð\u009f\u0092\u0099": {"best": "EQUAL", "fr": 0.6674995940580493, "er": 0.6674995940580493}, "Meski masih dibawah pengawasan ketat polisi, hari ini Guinea mengakhiri masa berkabung resmi, yang berlangsung selama beberapa hari, mengenang para korban yang tewas akibat pembantaian mendadak dan mengejutkan yang diluncurkan kearah demonstarn oposisi hari Senin lalu.": {"best": "ac", "fr": 0.555590224393828, "er": 0.4277913983771797}, "Sejak saat itu, GlobalVoicing suatu negara menjadi satu keharusan sebelum bepergian, sebagai tambahan dari Googling dan Wikipedi-ying, terutama jika saya tidak mengerti bahasa di negara tersebut": {"best": "abc", "fr": 0.35960465228499944, "er": 0.37926196833169745}, "Ola, penulis blog From Gaza, menulis sebuah pos berjudul Pirates of the Mediterranean: Ø£Ù\u0088 Ø§Ù\u0086Ù\u0087 Ø§ØµØ¨Ø­ Ù\u0085Ù\u0082ØµÙ\u0088Ø±Ø§ Ø¹Ù\u0084Ù\u0089 Ø§Ù\u0084Ø®Ù\u008aØ§Ù\u0084 Ù\u0081Ù\u008a Ø£Ù\u0081Ù\u0084Ø§Ù\u0085 Ù\u0087Ù\u0088Ù\u0084Ù\u008aÙ\u0088Ù\u0088Ø¯": {"best": "ac", "fr": 0.43475334765390977, "er": 0.1004430531273719}, "Myanmar: Peta Penjara Interaktif": {"best": "EQUAL", "fr": 0.6862011262245504, "er": 0.6862011262245504}, "Pemerintah Nepal melalui Departemen Taman Nasional dan Pelestarian Margasatwa, dengan dukungan dari National Trust for Nature Conservation dan WWF Nepal, melengkapi macan tutul salju dengan kalung pelacak GPS baru-baru ini untuk memantau pergerakan macan tutul salju dan belajar tentang perilaku, pola pergerakan, dan habitatnya di Nepal.": {"best": "ac", "fr": 0.6903256921992732, "er": 0.5912599896649469}, "Dia baik-baik saja, katanya, namun beberapa ledakan telah terjadi dan jenazah bertebaran di mana-mana.": {"best": "EQUAL", "fr": 0.47067985813091967, "er": 0.4706107346098881}, "Agungnya suatu perjanjian tersebut seakan mengejek Ahmadinejad dan Iran.": {"best": "abc", "fr": 0.3466425895005521, "er": 0.42732474709797363}, "Pos ini adalah bagian dari Global Voices Liputan Khusus Pemilu India 2009.": {"best": "ac", "fr": 0.6524055656301204, "er": 0.5788566824902807}, "Setiap berita internasional melaporkan bahwa Haiti SEKARANG JUGA membutuhkan pencarian dan penyelamatan korban, alat-alat evakuasi dan helikopter.": {"best": "EQUAL", "fr": 0.5357735862028837, "er": 0.5385575064823342}, "Posting ini merupakan bagian dari liputan khusus kami atas Protes di Syria 2011": {"best": "abc", "fr": 0.7250111183616214, "er": 0.8181928473452958}, "Fiji: Debat Devaluasi": {"best": "ac", "fr": 0.5000916170446142, "er": 0.2904391540454532}, "Pemukulan dengan menggunakan kabel, tanpa interogasi": {"best": "ac", "fr": 0.8219484938635758, "er": 0.727348932292995}, "Tehmina Shekh difoto saat berada di Chingari Clinic Bhopal, India - salah satu lokasi bencana akibat zat kimia terparah di dunia.": {"best": "ac", "fr": 0.590777874773034, "er": 0.381177163249361}, "Kaylo, Manobo dari Talaingod, Davao del Norte": {"best": "abc", "fr": 0.8062234620047533, "er": 0.8260522109306161}, "Foto hari ini.": {"best": "EQUAL", "fr": 3.9560552153426714e-78, "er": 3.9560552153426714e-78}, "Para anggota parlemen mengatakan bahwa setidaknya 12 orang petugas dan hakim kini dituntut atas keterlibatan mereka dengan insiden Kahrizak.": {"best": "abc", "fr": 0.4835346190655613, "er": 0.5844729534573354}, "@ruslantrad - Bloger Suriah-Bulgaria & Analis Timteng dan Maghreb": {"best": "abc", "fr": 0.33888621801267915, "er": 0.37799477926557545}, "Ah ya, teman-teman kulit hitam juga, setumpuk teman kulit hitam.": {"best": "EQUAL", "fr": 0.5306848809673447, "er": 0.5306848809673447}, "Ketika berbagai media internasional mulai membuka mata terhadap musibah ini, dan sejumlah warga Port-au-Prince tak henti menuliskan liputan pandangan mata dari lapangan melalu Twitter.": {"best": "abc", "fr": 0.41207837420920884, "er": 0.5078489603621272}, "Kamboja memiliki jumlah besar LSM per kapita terbesar di dunia.": {"best": "abc", "fr": 0.3118071366829835, "er": 0.3284143608753018}, "Anak Yaman kekurangan gizi yang parah, Sana'a, Yaman, April 2012.": {"best": "ac", "fr": 0.5833170211608341, "er": 0.4645973065014891}, "Dengan semakin dekatnya Hari Valentine, polisi mengawasi tempat-tempat yang mudah diserang kelompok-kelompok tersebut.": {"best": "abc", "fr": 0.5805551231125824, "er": 0.6077787925310842}, "Persahabatan, solidaritas, dan keramah-tamahan berubah menjadi prasangka dan stigma.": {"best": "abc", "fr": 0.43358608402453647, "er": 0.5788912853963618}, "Saat itu adalah kali pertama saya jatuh cinta.": {"best": "ac", "fr": 0.9173731009660213, "er": 0.8276588812691381}, "\"Otak sangat sensitif sekali terhadap rangsangan dari luar,\" kata Grandjean.": {"best": "ac", "fr": 0.5508802758999479, "er": 0.4307575871839959}, "Di satu sisi film yang amat memukau dari segi visual besutan sutradara James Cameron Avatar (2009), yang bercerita tentang usaha gagal manusia untuk menduduki planet lain dipandang sebagai perwujudan sikap anti-imperialis, namun di sisi lain film ini mengandung muatan rasisme terhadap masyarakat pribumi.": {"best": "ac", "fr": 0.4896083271897734, "er": 0.45177299257664333}, "Daryan Warner, anak tertua Jack Warner, dikenakan dakwaan dan mengaku bersalah pada 25 Oktober 2013 karena tiga informasi berupa konspirasi penipuan telegram, konspirasi pencucian uang, dan pengaturan transaksi keuangan.": {"best": "ac", "fr": 0.6161435691319772, "er": 0.5340678258191258}, "Kami yakin untuk maju kembali dengan kekuatan sendiri.": {"best": "ac", "fr": 0.45855795314736825, "er": 0.27448736934228507}, "Suara Korban yang Terpinggirkan": {"best": "ac", "fr": 0.29670918704908755, "er": 0.2508764087530514}, "Foto dari New Mandala": {"best": "abc", "fr": 0.8606031405392816, "er": 1.0}, "World Health Organization (WHO) memperkirakan kematian karena HIV/TB sebanyak 42.000 orang di India.": {"best": "ac", "fr": 0.5070945595396767, "er": 0.346060292843057}, "Setelah empat tahun kemarau, 5000 petani di Jharkhand, sebuah propinsi di India menandatangani sumpah bunuh diri mereka menganggap bahwa pemerintah tidak mengambil langkah apapun untuk memperbaiki kualitas hidup mereka.": {"best": "abc", "fr": 0.5783305802183972, "er": 0.6094200811608635}, "Segera akan terjadi peperangan saat ini.": {"best": "EQUAL", "fr": 0.3491113538035132, "er": 0.3491113538035132}, "Stefan BÃ¸gh-Andersen yang mengurusi mesin pencari RSS feed di Overskrift.dk Denmark benar-benar mencermati perkembangan seteru dalam blognya tentang media Denmark, blog, dan tanggapan pengguna Twitter mengenai skandal ini sepanjang bulan Mei.": {"best": "ac", "fr": 0.6124636626503183, "er": 0.5734681393299244}, "Pasca Brexit, Para Pekerja Asal Timor-Leste Risau Akan Masa Depan Mereka di Inggris": {"best": "ac", "fr": 0.5388078037315169, "er": 0.4877430312122129}, "Cukup masuk akal bagi semua orang, bukan?": {"best": "ac", "fr": 0.7893474862577602, "er": 0.6806569871079612}, "Mengecewakan bahwa pemerintah Israel memilih untuk meneruskan kebijakan \"tanpa toleransi\" yang sangat sia-sia itu, berarti mereka akan terus memaksakan hukuman kolektif yang ilegal dan tidak manusiawi terhadap 1,8 juta warga Palestina di Gaza.": {"best": "abc", "fr": 0.5422981139039663, "er": 0.6037914975685658}, "Sally Sami melaporkan:": {"best": "abc", "fr": 0.5788372815145316, "er": 0.6699846511571338}, "#MyAfghanHero adalah Saber Hussaini, laki-laki yang menjalankan perpustakaan keliling miliknya sendiri untuk 5 desa-desa di #Bamiyan.": {"best": "ac", "fr": 0.6448143905607275, "er": 0.5948672368654894}, "Nora Bashra menulis:": {"best": "abc", "fr": 0.5486604518955888, "er": 0.5767908748024404}, "93 meninggal karena ketamakan si milyuner.": {"best": "EQUAL", "fr": 0.721043353097324, "er": 0.7147894462709931}, "Sekelompok partai di Filipina berencana memperkenalkan undang-undang yang mencantumkan tenggat waktu sepuluh tahun dalam surat nikah.": {"best": "ac", "fr": 0.4914935506010187, "er": 0.4405428427612137}, "Tweet menjadi sarat dengan sindiran:": {"best": "abc", "fr": 0.12606127754748048, "er": 0.27247773125658203}, "Salah satu sasaran dari sekolah sepak bola ini adalah menolong anak-anak muda lokal mendapatkan kembali kepercayaan serta kebanggaan diri, karena pertemanan yang dibangun dalam sebuah tim olahraga akan terbawa ke dalam lingkungan tempat tinggal mereka.": {"best": "ac", "fr": 0.513004097506264, "er": 0.48829091975456373}, "Sekitar 3,5 juta pasangan di Cina mengajukan cerai pada tahun 2013 dan tren ini terus naik hingga mencapai tingkat yang mengkhawatirkan.": {"best": "abc", "fr": 0.5315112156313618, "er": 0.5959229922201816}, "Informasi harus lebih tersedia sehingga warga dapat lebih percaya diri dalam menghadapi oknum-oknum yang tak bertanggung jawab dan lebih tegas dalam mengikuti prosedur yang berlaku, sehingga mereka tidak perlu memberi suap.": {"best": "ac", "fr": 0.5501402623113254, "er": 0.48989595778994754}, "Kami lihat bus itu, salah satu warga Israel lain memfotonya.": {"best": "ac", "fr": 0.4703269075623889, "er": 0.4218182907380575}, "Seseorang meninggalkan bunga di luar Kantor Konsulat AS di Moskow dengan sebuah plakat, 'Saya adalah AS' https://t.co/d9YG5O8DNt": {"best": "ac", "fr": 0.38167610644491795, "er": 0.3486578512157416}, "Komunitas itu kini berubah total.": {"best": "ac", "fr": 0.5577921306510314, "er": 0.5369607255229041}, "Artikel 14 tentang hukum demonstrasi menyebutkan hanya kewenangan polisi untuk mengosongkan lokasi demo demi alasan keamanan.": {"best": "abc", "fr": 0.5196642089964619, "er": 0.5975827657655041}, "Hal ini membuatku jengkel dan terus dalam pencarian jati diriku sebenarnya.\"": {"best": "abc", "fr": 0.21104181727278037, "er": 0.26811827574688146}, "Begitu penyakit ini mencapai Karibia, Badan Kesehatan Masyarakat Karibia (CARPHA) mulai mengambil tindakan, menganjurkan orang-orang untuk melindungi diri terhadap gigitan nyamuk dan memastikan tempat tinggal mereka tidak menjadi sarang bagi jentik nyamuk.": {"best": "EQUAL", "fr": 0.532566844893944, "er": 0.5265399996569246}, "Dan terima kasih Diners Club International untuk memberikan keputusan penting yang dapat mendatangkan perlindungan bagi perempuan dan gadis-gadis terhadap eksploitasi.": {"best": "abc", "fr": 0.5732285805124546, "er": 0.69954449646001}, "Mark Wiens, narablog dan penulis travel, menampilkan sebuah video di YouTube ketika dia sedang menjelaskan tentang makanan kaki lima Korea yang populer:": {"best": "ac", "fr": 0.4393610374291022, "er": 0.3806547235135074}, "Aku yang patah semangat, atau kesabaran rekan-rekanku yang mencapai batas ... mana yang duluan?": {"best": "EQUAL", "fr": 0.47112187276909023, "er": 0.4742611069094205}, "Dari Kagoneko YouTube channel.": {"best": "EQUAL", "fr": 5.771384538752166e-155, "er": 5.180717820722376e-155}, "Sudah jelas perjuangan ibukanlah sesuatu yang dikhawatirkan oleh mereka yang kaya yang, untuk alasan yang jelas atau tidak, aman berkat rekening-rekening bank yang dapat membuat manusia biasa iri.": {"best": "abc", "fr": 0.49040086321524845, "er": 0.5124215374096893}, "300 tahanan politik di Insein diberikan hukuman penjara panjang meskipun mereka hanyalah aktivis politik kecil": {"best": "ac", "fr": 0.5046255446851811, "er": 0.40821589623306137}, "Bahkan dapat dikatakan bahwa mereka datang untuk mengantar jatah makanan harian baginya.": {"best": "abc", "fr": 0.38950659100272034, "er": 0.4279293262380962}, "Prinsip itu telah membimbing Abang Tikus mengidentifikasikan dirinya sebagai penerbit, distributor buku, dan organisasi relawan:": {"best": "ac", "fr": 0.5112127326462221, "er": 0.4769261523589895}, "Namun bagaimana jika anjing itu gila?": {"best": "ac", "fr": 0.4952678638635001, "er": 0.4246284753063226}, "Sebagai bayaran, mereka mendapatkan AS$ 5.600 untuk setiap ginjal": {"best": "ac", "fr": 0.34793730573761533, "er": 0.3124544746904969}, "Ia memposkan pidato Obama dalam blognya:": {"best": "EQUAL", "fr": 0.7293436848951782, "er": 0.7293436848951782}, "Foto berikut diambil di Meksiko, negara yang terkena dampak terparah virus flu babi.": {"best": "ac", "fr": 0.45287675564146196, "er": 0.376314226452194}, "Latvia ð\u009f\u0087±ð\u009f\u0087»": {"best": "abc", "fr": 0.00040382694145759567, "er": 0.37239098949398236}, "Banyak kasus serupa selama beberapa bulan belakangan, dan banyak lagi yang tidak dilaporkan.": {"best": "abc", "fr": 0.3905835646925387, "er": 0.40638850620924183}, "Aku tidak akan melupakan Neda!!\"": {"best": "abc", "fr": 0.5784879107039426, "er": 0.6237774736059616}, "8 April, pasca-revolusi": {"best": "ac", "fr": 0.4730388766107617, "er": 0.4452323790541766}, "@petakopetako: Aku suka memotret.": {"best": "abc", "fr": 0.8966773400768917, "er": 1.0}, "Akan diselenggarakan juga suatu turnamen \"pengembangan-cepat\" (rapid-development) yang menantang partisipan untuk mendesain dan membuat program aplikasi dalam waktu singkat, dengan ketentuan bahwa aplikasi tersebut harus dikembangkan dengan menggunakan perangkat sumber terbuka dan dilisensikan dengan suatu lisensi bebas.": {"best": "abc", "fr": 0.5316575542248544, "er": 0.5782662075586479}, "Peristiwa ini, yang berlangsung dalam suasana ketegangan dengan tetangga selatan negara Peru, mengakibatkan Presiden Peru Alan GarcÃ­a untuk membatalkan rapat dengan Presiden Chili Michelle Bachelet pada pertemuan Asia-Pacific Economic Cooperation-Kooperasi Ekonomi Asia Pasifik (APEC) yang diadakan di Singapura, begitu juga dengan rencananya untuk kembali ke Peru untuk mengevaluasi situasi tersebut.": {"best": "abc", "fr": 0.4850570252888881, "er": 0.5427404361680548}, "Pos ini merupakan bagian dari liputan khusus kami Gejolak di Libya 2011 .": {"best": "abc", "fr": 0.6793897875697338, "er": 0.6958455224156382}, "Baga adalah kota terpencil yang terletak di negara bagian yang tertutup rapat bernama Borno.": {"best": "EQUAL", "fr": 0.5466524456460821, "er": 0.5522332413564055}, "Di penghujung hari investor asing akan datang ke Fiji jika situasi politk di negara ini telah stabil, para militer kembali ke kamp dan peraturan hukum dan demokrasi kembali seperti semula.": {"best": "ac", "fr": 0.6104866833572261, "er": 0.49896034558546115}, "Karya seni Ashim Shakya.": {"best": "ac", "fr": 0.5931524897513543, "er": 0.4165393505250415}, "Kalau anda ingin tahu lebih mengenai realitas sehari-hari orang-orang Haiti melalui mata usia 16 tahun, anda bisa ikuti narablog Krizkadiak di Twitter @yatalley.": {"best": "ac", "fr": 0.6908578112246326, "er": 0.6388695726325273}, "Kawasan di mana macan tutul salju itu berada berpemandangan indah permai, dimana gunung tertinggi ketiga dunia Kanchenjunga berada, namun juga terkenal karena tragedi helikopter tahun 2006.": {"best": "ac", "fr": 0.5647977413362076, "er": 0.550623611438556}, "Italia ð\u009f\u0087®ð\u009f\u0087¹": {"best": "abc", "fr": 0.11275284386149494, "er": 0.21242331421242214}, "Ah ha, lalu pembalikan tajam dalam iklan itu: Namun apakah orang dewasa pernah memandangi cermin dan mengatakan hal yang sama mengenai nyawa mereka sendiri?": {"best": "ac", "fr": 0.5584588291758861, "er": 0.37447208548934524}, "Saya menulis pesan tweet dari Amerika atas nama kakak saya! 2 orang terlihat mencurahkan bensin keatas mobil-mobil di Kairo hari ini dengan disaksikan polisi dari jarak dekat..#jan25": {"best": "ac", "fr": 0.5847512098955425, "er": 0.4580687077843878}, "Mungkin ada orang yang memiliki status sebagai pelindung pengetahuan tertentu, bahasa atau hal lainnya.": {"best": "ac", "fr": 0.43210568685424866, "er": 0.29957355626590887}, "Seharusnya dia menceritakan alasan dari ketakutannya karena jarang terdengar adanya penangkapan wisatawan di perbatasan.": {"best": "ac", "fr": 0.36891954675362204, "er": 0.3394708776043369}, "Memblokir YouTube akan lebih jauh menyangkal warga Uni Emirat Arab, dan lainnya, pemuda di sini tentang peluang untuk merangkul berbagai teknologi dan perubahan di perilaku sosial yang merevolusi dunia di sekitar kita.": {"best": "EQUAL", "fr": 0.5840265381050935, "er": 0.5874499664192185}, "Setelah lima malam, ia menemukan anaknya dalam keadaan koma, saat itulah kemudian ia menelepon polisi.": {"best": "abc", "fr": 0.5991744794822627, "er": 0.663086369525011}, "Latvia: Jackie Chan Menulis Proses Syuting di Jelgava": {"best": "abc", "fr": 0.3936043240892707, "er": 0.518681069176582}, "Namun, ada beberapa narablog Hindi yang merenungkan kebebasan press melalui sudut pandang yang berbeda.": {"best": "abc", "fr": 0.6052890344455487, "er": 0.6823493628660137}, "\"Hukuman penjara 86 tahun yang dijatuhkan padanya oleh Hakim Berman sangatlah tidak beralasan dan kejam dan kekejaman yang terus berlangsung dari penyiksaan itu..Ini memalukan, dan kasusnya akan terus mencoreng sistem keadilan hukum dan reputasi Amerika Serikat di seluruh komunitas dunia sampai ia dibebaskan.\"": {"best": "EQUAL", "fr": 0.6600607534179469, "er": 0.6511831990635796}, "Mohamed Hassan, seorang aktivis, penulis blog IT, dan penulis Global Voices dari Bahrain yang sebelumnya dipenjara di Bahrain karena tulisannya, mengatakan kepada kami:": {"best": "ac", "fr": 0.6729303967650206, "er": 0.6113332729071412}, "Pemerkosaan dan penyiksaan bukanlah sebuah fenomena baru yang terjadi di penjara-penjara Iran, namun akibat peristiwa yang belakangan ini apa yang terjadi dalam rezim Islam menjadi sorotan.": {"best": "abc", "fr": 0.4280588711825148, "er": 0.44378747024631704}, "Aktivitas itu akan membuatmu mencapai hal-hal besar sekaligus mengarahkan dirimu untuk maju sambil merasakan kegembiraan disaat bersamaan.\"": {"best": "ac", "fr": 0.450477956737182, "er": 0.39034164774421165}, "Ketika Assad datang ke sini ke Sao Paulo, dia berpidato, dan dia memberi kami tanggung jawab besar.": {"best": "ac", "fr": 0.8460154875634815, "er": 0.795168304138691}, "Anggota oposisi balik menyerang, melalui Martine Aubry, ketua Partai Sosialis, yang mengatakan dalam rapat di Grenoble bahwa Presiden Nicolas Sarkozy telah mempermalukan Perancis dengan menentang Identitas Nasional bagi para imigran.": {"best": "ac", "fr": 0.7037868848700125, "er": 0.6661173378764178}, "Setelah berjuang dengan tuberkulosis selama dua tahun, akhirnya Iqbal merasa lebih sehat.": {"best": "abc", "fr": 0.5353940165616285, "er": 0.6540551912678396}, "Some Contrast, bloger Kuwait lainnya, juga menulis tentang hal ini.": {"best": "abc", "fr": 0.5221526674452079, "er": 0.6249034288655517}, "Komentar pemerintah Israel tersebut muncul hanya dua minggu setelah laporan PBB tentang perang musim panas lalu di Gaza, yang termasuk seruan berulang kali untuk \"segera membuka blokade tersebut.\"": {"best": "ac", "fr": 0.6900999879398267, "er": 0.6180303881872543}, "Dia dan teman sekelasnya berkata mereka kini lebih terbuka terhadap sayur-sayuran.": {"best": "ac", "fr": 0.4807589334772013, "er": 0.3984059628178177}, "Bahkan, jika Taiwan tidak diserang Prancis selama Perang Sino-Prancis (1883- 1885), pemerintah Qing mungkin tidak akan pernah memberikan status keprovinsian kepada Taiwan.": {"best": "ac", "fr": 0.6854285557949675, "er": 0.6563183241194661}, "Berminggu-minggu, para pendukung Morsi dan Ikhwanul Muslimin berkampanye di Rabaa Al Adawiya, di Nasr City, serta di Alun-Alun Al Nahda, dekat Universitas Kairo, menuntut pengembalian \"legitimasi\" atau mengembalikan Morsi ke tampuk kepresidentan Mesir.": {"best": "abc", "fr": 0.6059795965189416, "er": 0.6174888140522502}, "Kenapa?": {"best": "EQUAL", "fr": 0.2722589423069702, "er": 0.2722589423069702}, "Kepergiannya menyatukan banyak orang.": {"best": "abc", "fr": 0.15883973903178877, "er": 0.17759162428121011}, "\"Mereka mengakhiri dependensinya kepada negara, dan memulai bergerak pada otonomi - bukan otonomi ideologi, melainkan otonomi praktis.\"": {"best": "ac", "fr": 0.541757982191538, "er": 0.3705198572457608}, "'If she's your sister'": {"best": "ac", "fr": 0.5923136157487711, "er": 0.5385057399615969}, "Para anggota lain memberi pendapat mereka tentang situasi saat ini di Gaza dan harapan mereka untuk membobol pengepungan itu.": {"best": "EQUAL", "fr": 0.5930677132227669, "er": 0.5862799311796788}, "Seorang wanita yang benar-benar percaya kemanusiaannya akan terpanggil untuk menyudahi perwalian laki-laki sedangkan wanita yang tidak merasa terpanggil akan mempertahankan sistem itu.": {"best": "ac", "fr": 0.500853729579051, "er": 0.47431931725408544}, "Foto oleh Twitter @haythamabokhal1.": {"best": "abc", "fr": 0.628642173763053, "er": 0.6651863488771413}, "\"Bagi warga Bhutan, ada alasan yang lebih kuat lagi untuk mempercayai adanya perubahan iklim.": {"best": "abc", "fr": 0.5936250334565509, "er": 0.7279695296539506}, "Kenapa sebuah toserba menjadi tempat yang bagus untuk mengumpulkan serangga sementara toserba lainnya tidak?": {"best": "abc", "fr": 0.43055624512546825, "er": 0.5601051660382695}, "Kami memberikan pengalaman langsung kepada orang-orang muda untuk belajar keterampilan baru.": {"best": "EQUAL", "fr": 0.6836219798790679, "er": 0.6914893849123384}, "Gnaid kemudian mengirim pesan lain:": {"best": "EQUAL", "fr": 0.5154458901398173, "er": 0.5154458901398173}, "Ini adalah masalah yang dimiliki oleh negara berkembang.": {"best": "ac", "fr": 0.4963037527057623, "er": 0.42332372264854823}, "Setelah kelompok pro-Saleh ditembak dan membunuh dua demonstran anti-pemerintah pada hari Selasa, 22 Februari (dan melukai banyak orang lainnya), Presiden Saleh memerintahkan polisi untuk menawarkan \"perlindungan seutuhnya\" pada demonstran anti-pemerintah, dan, bila perlu, memisahkan mereka dari kelompok demonstran pro-pemerintah.": {"best": "ac", "fr": 0.6850429925236483, "er": 0.6057808948405472}, "Banyak warga Bangladesh yang membagikan reaksi mereka terhadap peluncuran tersebut di media sosial.": {"best": "ac", "fr": 0.6400420945273085, "er": 0.5738513184582719}, "Foto karya @prach_is_here melalui Proyek Foto Nepal.": {"best": "abc", "fr": 0.4428015639635015, "er": 0.4763643696462151}, "Hurghada tempat yang hangat, menyenangkan, di sana banyak terdapat buah-buahan.": {"best": "abc", "fr": 0.2931585695501601, "er": 0.37916176825305853}, "Demikian kata warga Palestina Ahmed Shihab-Eldin:": {"best": "abc", "fr": 0.4168695218836547, "er": 0.521827866224725}, "Herman Malanda, kordinator CJESS sekaligus penyiar radio, mengatakan bahwa pendengar terkejut dan tertarik akan program-program mereka.": {"best": "ac", "fr": 0.6946395233895044, "er": 0.6631076086154079}, "Blogger C. Custer, dari ChinaGeeks menulis:": {"best": "EQUAL", "fr": 0.7763780867051904, "er": 0.7752103399558411}, "Sejak 2007, Bagan (MTP) telah membredel situs blogspot.com.": {"best": "ac", "fr": 0.6058351638720483, "er": 0.4919925026835846}, "Itu adalah hak kami untuk hidup dengan bermartabat dan merdeka, sama seperti semua orang di dunia.": {"best": "ac", "fr": 0.8131859467828844, "er": 0.6573198878665235}, "Tiap sambungan cerita Carsozy (sekarang berjumlah delapan, dan \"musim\" baru rencananya akan keluar bulan depan) selalu mendapat banyak perhatian pembaca yang antusias:": {"best": "EQUAL", "fr": 0.4896660098081273, "er": 0.4970985737444069}, "Dia ditantang untuk hidup di dunia tanpa bersembunyi di balik penampilan lahiriah, rias wajah serta tata rambut, pakaiannya.": {"best": "EQUAL", "fr": 0.4990696342395434, "er": 0.5040254415352713}, "Oke, mungkin Bill Richardson akan lebih efektif.": {"best": "abc", "fr": 0.5688610193918009, "er": 0.6332843315209863}, "Postingnya pun memuat link menuju organisasi dimana anda bisa memberikan donasi untuk bantuan darurat bagi Vanuatu.": {"best": "abc", "fr": 0.6218458712996563, "er": 0.6486692908059364}, "Ini sangat luar biasa bahwa \"Echo of Moscow-Gema Moskow\" , \"Lenta.ru,\" \"Gazeta.ru,\" atau \"pintu gerbang berita\" Rusia yang layak lainnya (bahkan \"RIA Novosti\" atau \"Interfax\") tidak menyebutkan \"satu hal pun\" yang dapat dilihat di situs web manapun di dunia.": {"best": "ac", "fr": 0.5708738699792385, "er": 0.4802403810430323}, "Kalau kita memiliki dua orang sutradara pemenang Oscar (CuarÃ³n and IÃ±Ã¡rritu), mengapa kita belum juga bisa menemukan sutradara yang baik bagi negara?": {"best": "ac", "fr": 0.4723655425884665, "er": 0.35051571122267405}, "CC: Blog apa saja yang terdapat di situs sejauh ini, apakah Anda dapat menjelaskan secara singkat tentang tiap blog?": {"best": "ac", "fr": 0.44314931725087364, "er": 0.42301297552566963}, "Gambar oleh Rflor dan Mihael Tomic untuk Noun Project.": {"best": "EQUAL", "fr": 0.7358056662619821, "er": 0.7379387870358803}, "Tiga hal yang harus disimak: NightJack telah mengalami pengawasan ketat para panelis untuk memenangkan Penghargaan bergengsi Orwell untuk kategori bloger.": {"best": "ac", "fr": 0.46459700053824676, "er": 0.4005555666747261}, "Gerakan dan tarian dari artis-artis dangdut seringkali seksi dan erotis.": {"best": "EQUAL", "fr": 0.07776191290452104, "er": 0.07501119622330175}, "Perjalanan kami tidaklah mudah.": {"best": "EQUAL", "fr": 0.6159176757682707, "er": 0.6159176757682707}, "Menurut para sejarawan, beberapa \"shahi\" atau panganan kerajaan khas Dhaka untuk berbuka puasa dapat ditelusuri hingga abad ke-16, saat Dhaka masih terpisah dari bagian Kerajaan Mughal.": {"best": "ac", "fr": 0.5599927979715592, "er": 0.4652979604712611}, "Disiarkan pukul 20.00, waktu siaran untuk liputan berita sehari-hari, siaran televisi yang paling dipercaya di negara tersebut (menurut studi tahun lalu oleh Caucasus Research Resource Center) menyiarkan skenario terburuk pada para penonton tentang apa yang mungkin terjadi seminggu setelah pemilihan daerah yang dijadwalkan akhir Mei di ibukota, Tbilisi.": {"best": "ac", "fr": 0.616038546907581, "er": 0.36686388899905886}, "Kami berdiskusi kecil tentang kekasaran yang menjadi sifat kemanusiaan, tapi saya mengamati roda-roda mulai berputar dalam pikiran kecilnya.": {"best": "abc", "fr": 0.5278927135222775, "er": 0.5821188909604724}, "Satu-satunya hal yang dekat di hati bagi Eufrasia di bangku sekolah adalah kesenian, terutama seni gambar dan seni lukis.": {"best": "EQUAL", "fr": 0.4816675763707924, "er": 0.47464400511319144}, "Satu dari tiga dari remaja ini mengatakan bahwa mereka dibujuk atau dipaksa untuk ambil bagian dalam pengalaman seksual pertama mereka.": {"best": "ac", "fr": 0.6220752435428113, "er": 0.43752937377828344}, "Aktivis dan bloger Mesir 3arabawy berbagi pemikiran yang sama, dan berikut adalah pesan-pesan (klik gambar di bawah) ia men-Twitter pada Ratu:": {"best": "EQUAL", "fr": 0.6078341256894635, "er": 0.6014153497345933}, "Karena pelanggaran gencatan senjata oleh Palestina selalu menjadi berita sela, sementara pelanggaran oleh Israel jarang diliput, apalagi tampil di halaman muka, penting untuk menyebut mereka atas nama liputan yang berimbang.": {"best": "ac", "fr": 0.6157688038729574, "er": 0.5420839919250029}, "Cuplikan dari To Singapore, With Love": {"best": "ac", "fr": 0.3054215634783635, "er": 0.10195231604600126}, "Akan tetapi dimanakah 'penjaganya'??": {"best": "ac", "fr": 0.37785859169984803, "er": 0.26765226160005684}, "Ralat: Situs Anne Frank Museum di Amsterdam telah menerbitkan bagian khusus tentang Miep Gies, termasuk kolom bela sungkawa.": {"best": "abc", "fr": 0.5260940270413585, "er": 0.5544617497148225}, "Jendral VÃ¡zquez Velazquez terperangkap ditengah kondisi sulit, oleh sebab permintaan atau perintah dari presiden yang adalah Panglima tertinggi Angkatan bersenjata,bertolak belakang dengan keputusan yang dicapai Kongres Nasional dan Kejaksaan Agung yang mengatakan bahwa referendum merupakan langkah ilegal.": {"best": "ac", "fr": 0.5990342843883233, "er": 0.5228411334315147}, "Saya merasa bersalah menulis tentang perceraian dan poligami pada saat hari Valentine.": {"best": "ac", "fr": 0.7359027895224854, "er": 0.6285154684532919}, "@blakehoundshell: Penulis juga menyarankan untuk mengatakan kepada teman/teman sejawat/keluarga bahwa akhir-akhir ini anda disibukan dengan permainan daring contohnya World of Warcraft dan ingin fokus pada permainan tersebut.": {"best": "abc", "fr": 0.5049300909743254, "er": 0.5261238249806477}, "Siapapun yang pernah bersekolah atau mengajar di sekolah Jepang pasti mengatakan pada Anda, bahwa makan siang di sekolah (çµ¦é£\u009f, kyuushoku) merupakan waktu makan terpenting setiap hari.": {"best": "abc", "fr": 0.47673084050974185, "er": 0.5060504018007049}, "Tapi Angelico merasa bahwa masih ada \"ruangan untuk pendekatan yang lebih efisien\" bagi proyek tersebut dan menyarankan para narablog untuk manentukan topik bulanan dan mencoba untuk meningkatkan kesadaran serta menganjurkan penyediaan data pemerintah yang terkait dengan topik yang dibahas.": {"best": "ac", "fr": 0.48454541423199377, "er": 0.4727024115089559}, "Delegasi tersebut menyumbangkan tujuh ambulans dan 150 kursi roda ke rezim Suriah, yang didanai kontribusi warga Suriah-Brasil.": {"best": "ac", "fr": 0.6841629800497957, "er": 0.6486131961787872}, "Sebuah foto layar dari video CNN yang menampilkan pengusiran Bale.": {"best": "abc", "fr": 0.5419938559132857, "er": 0.5625214795330876}, "Uang yang banyak. #yemen.": {"best": "abc", "fr": 0.2048509043540121, "er": 0.2968262486082466}, "Halaman FB tidak begitu berguna.": {"best": "EQUAL", "fr": 0.4753648067142177, "er": 0.4753648067142177}, "Dia pun berpikir mungkin saya bisa memulai bisnis pembuatan Sriracha. Pada tahun 1980 bisnis kecil Tráº§n pun terbentuk dan kini menjadi berkembang dan besar.": {"best": "abc", "fr": 0.3083413649065418, "er": 0.31992763281006187}, "Dia juga menambahkan:": {"best": "EQUAL", "fr": 5.359624986283916e-155, "er": 1.0832677820940877e-231}, "Pamanku Jasim di Khan Younis juga berada di luar.": {"best": "EQUAL", "fr": 0.767349311147325, "er": 0.767349311147325}, "Dan favorit pribadi penulis: Kemegahan Myanmar!": {"best": "abc", "fr": 0.3655392447430222, "er": 0.3955332535877179}, "Di tahun 2014, angka ini mencapai hingga sejumlah 311 bisnis yang memperkerjakan 13.462 orang.": {"best": "abc", "fr": 0.2668008418535837, "er": 0.4136459376407644}, "mempertahankan dirinya-": {"best": "EQUAL", "fr": 5.849583155023377e-155, "er": 5.815835846261488e-155}, "Shafqat berkata bahwa dia akan mengakui bahwa \"seekor rusa adalah seekor gajah\" pada saat penyiksaan itu berakhir.": {"best": "ac", "fr": 0.6550879030399654, "er": 0.5568796131130046}, "Banyak balita meninggal akibat kondisi yang mereka dera.": {"best": "ac", "fr": 0.35752700087970324, "er": 0.2822976217033324}, "Hasil dari lelang amal tersebut telah menghasilkan dana pengobatan bagi Diana Cherbadzhi dan Andrewshi Onikienko.": {"best": "abc", "fr": 0.5128793399799351, "er": 0.5261753036328225}, "Jadi menurut kalian Kampanye Pimpim India terhadap kriminal di dunia politik akan berdampak?": {"best": "ac", "fr": 0.6012717195234749, "er": 0.45784518643217187}, "Mengapa dia mengharapkan kami untuk melayaninya sebaik mungkin dengan peluang dan pengetahuan?": {"best": "abc", "fr": 0.674720289990248, "er": 0.7287393844083738}, "Mengapa orang Amerika takut sama badut?": {"best": "abc", "fr": 0.4217525445429294, "er": 0.6682038974513049}, "Bukan Sekadar Makan Bersama, Inilah Peran Penting Makan Siang di Sekolah Jepang": {"best": "EQUAL", "fr": 0.3381961020906401, "er": 0.3343796316317468}, "Sebelum ia ditangkap, blogger Ethiopia Mahlet Fantahun bekerja sebagai ahli data Kementerian Kesehatan Ethiopia.": {"best": "abc", "fr": 0.6583809510778561, "er": 0.7098810256670068}, "91 kali dua adalah 182, yang merupakan siklus tanaman jagung:": {"best": "ac", "fr": 0.4594966259626723, "er": 0.4365471499930725}, "Brengseeek!": {"best": "EQUAL", "fr": 1.1808001696991507e-231, "er": 5.1945147945938015e-155}, "Kau mungkin hanya tertarik pada apa yang dialami tantemu atau kakekmu yang ada di Haiti, yang tak dapat ditelpon.": {"best": "ac", "fr": 0.48732900403884855, "er": 0.4760633211500491}, "Sebagai contoh, terang Deborah Kurrasch, seorang asisten profesor di Cumming School of Medicine Calgary University yang juga seorang ahli di bidang penelitian saraf, pada tahap awal perkembangan otak - ketika sel-sel menjadi neuron-neuron - \"pewaktuan menentukan hasil akhir.\"": {"best": "ac", "fr": 0.6883196981715445, "er": 0.6638242567516177}, "Kini, hanya beberapa rumah yang lumayan kokohlah yang masih berdiri.": {"best": "ac", "fr": 0.28054728545980523, "er": 0.2431460485745602}, "Dr Asa'ad Abu Khalil asal Libanon yang berbasis di AS, di Angry Arab News Service, merasa ... marah.": {"best": "abc", "fr": 0.4633280092186581, "er": 0.5661847019222401}, "YS: Persyaratan fundamental untuk fasilitas blog baru adalah tinggal dan menulis di Kuba.": {"best": "ac", "fr": 0.7456881219920486, "er": 0.5355014419679589}, "USB berdasarkan karakter dari kartun golongan darah.": {"best": "abc", "fr": 0.3292535445464933, "er": 0.42117593806861486}, "Saya yakin hampir semua wartawan Myanmar telah melakukan kontak setidaknya sekali dengan anggota kelompok bersenjata etnis yang \"tidak resmi,\" karena semua publikasi di seluruh negeri telah meliput proses perdamaian - salah satu isu terpenting yang dihadapi negara ini.": {"best": "ac", "fr": 0.7395838402642316, "er": 0.6463570656383284}, "Selain itu paket khusus musim dingin untuk anak-anak juga tersedia.": {"best": "ac", "fr": 0.5801721071094912, "er": 0.5000983875423402}, "Saya ingin memohon pengampunan dosa:": {"best": "abc", "fr": 0.16357745339312396, "er": 0.21527095752386105}, "Di Nairobi, @PesaCheck mengadakan seminar untuk berbagi tips tentang cek fakta di bidang keuangan publik.": {"best": "abc", "fr": 0.50245079731286, "er": 0.5920096112619672}, "Putusan sementara masih dipertimbangkan, pengalaman memohon petisi pasti membuat Julie sadar perbedaan antara sistem peradilan Cina dan Amerika.": {"best": "abc", "fr": 0.4962367201498276, "er": 0.5622982231376639}, "Digunakan dengan izin.": {"best": "ac", "fr": 0.27048170758554296, "er": 0.19383418023456653}, "Telah ada beberapa upaya untuk membobol pengepungan di Gaza antara tahun 2008 dan 2010, dan peserta di kapal-kapal tersebut antara lain adalah penerima Nobel Perdamaian 1976, Mairead Corrigan, anggota Dewan Legislatif Palestina, Mustafa Barghouti, aktivis perdamaian Irlandia, Caoimhe Butterly, anggota Kongres Amerika Serikat, Cynthia McKinney, penulis Alice Walker, penyintas Holokaus, Hedy Epstein, serta jurnalis-jurnalis dan dokter-dokter internasional dan beberapa anggota parlemen EU dari berbagai partai politik.": {"best": "ac", "fr": 0.6120466252391455, "er": 0.5785828325046092}, "Hanya beberapa jam sebelum kejahatan-kejahatan terakhir, ribuan orang - dimobilisasi melalui jaringan sosial - turun ke jalan di \"Walk for Peace\" (Jalan untuk Damai), seruan massa untuk mengakhiri kekerasan di negara bagian pesisir kota dari Alagoas.": {"best": "EQUAL", "fr": 0.7088753920847893, "er": 0.7018640095952018}, "Dari LiveWord?": {"best": "EQUAL", "fr": 0.9200444146293233, "er": 0.9200444146293233}, "Hebat sekali!": {"best": "EQUAL", "fr": 1.3091834502273125e-231, "er": 6.13274920178966e-155}, "Fokus pada sisi positifMeramban melalui pembaruan status di Facebook, saya menemukan satu status dari teman saya sesama warga Azerbaijan, yang memposkan mata rantai sebagai statusnya.": {"best": "ac", "fr": 0.5157520625044507, "er": 0.498267972420993}, "Tugas rutin pagi hari, membawa ternak ke pada rumput.": {"best": "EQUAL", "fr": 0.122345574386251, "er": 0.12258237814299856}, "Sebenarnya tujuan dia dan para pemilik toko tersebut bukan untuk menyelesaikan masalah kekurangan bahan pangan.": {"best": "ac", "fr": 0.5112194428435494, "er": 0.3891304907663589}, "Terkadang status HIV mereka bahkan dibocorkan kepada pihak keluarga tanpa seizin penderita... ...Penolakan, keengganan, dan penyisihan para perempuan penderita HIV terus berlanjut.": {"best": "ac", "fr": 0.4591438521235056, "er": 0.4207068509938058}, "phillenium": {"best": "ac", "fr": 0.38827267775222324, "er": 0.35514960900637105}, "Jomhour mengunduh video berikut:": {"best": "abc", "fr": 0.29725128241116494, "er": 0.3321174761532523}, "Coba saya rangkum demikian - jika negaramu diporakporandakan perang yang didasarkan atas hal omong kosong (Senjata Pemusnah Massal); jika jutaan warga sebangsamu mati akibat omong kosong tersebut; jika penjajah asing tersebut masih menduduki negaramu; dan pada saat ini, (nah, ini salah nama) otak dibalik semua hal buruk tersebut datang ke negaramu dan mengklaim dirinya benar, tidakkah kamu akan berada pada level kemarahan yang dirasakan jurnalis itu?": {"best": "EQUAL", "fr": 0.4570621104715757, "er": 0.45466689052458953}, "Sekali lagi komunitas Daring (dalam jaringan) dalam negeri bahu-membahu dalam memastikan efektivitas ekspedisi humanitarian response dari berbagai penjuru negeri.": {"best": "EQUAL", "fr": 0.48927126192514925, "er": 0.47986764449915775}, "Kaos Merah meminta keadilan.": {"best": "ac", "fr": 0.5367425270921747, "er": 0.50822585539593}, "Ramadan tahun ini dilaksanakan pada 18/6 hingga 17/7 oleh umat Muslim di seluruh dunia, begitu juga dengan A-Ting, ART keluarga kami.": {"best": "ac", "fr": 0.454820934974125, "er": 0.36642773482739405}, "Karena pernah berada dalam posisi yang serupa, saya merasa berempati terhadap Saeed. Penjara adalah soal impian yang terenggut, soal rasa takut, takut tentang orang-orang yang kita tinggalkan, takut akan dunia yang akan masuk kembali.": {"best": "ac", "fr": 0.5096371575355808, "er": 0.19910845772595995}, "Apa yang sebenarnya terjadi di Bangkok 24 jam terakhir?Berikut alur waktu kejadian yang dilaporkan oleh The Thai Report": {"best": "abc", "fr": 0.29214130343889316, "er": 0.336800612115319}, "Kehidupan semacam ini sudah berlangsung selama lebih dari tiga bulan.": {"best": "EQUAL", "fr": 0.4877418011792895, "er": 0.4877418011792895}, "Hal ini akan terus terjadi.": {"best": "ac", "fr": 0.5891948481534375, "er": 1.4959003140449574e-231}, "Dari Iowa, penulis Pan-Afrikanis Siyanda Mohutsiwa merenung:": {"best": "ac", "fr": 0.6000681956444738, "er": 0.5258183464764061}, "Ia menambahkan bahwa pemerintah Peru mempunyai \"minat untuk memprovokasi\" pemerintah Chili.": {"best": "abc", "fr": 0.143345194523102, "er": 0.21254627168698664}, "Marianne dicegat oleh pasukan Israel beberapa jam yang lalu dan setahu kami, kapal tersebut sedang dibawa ke Ashdod.": {"best": "abc", "fr": 0.5625675588246358, "er": 0.6359230799132652}, "Saya telah dipercayakan mewakili Departemen Luar Negeri, berjumpa dengan para pemuka Departemen Keamanan Dalam Negeri, pejabat-pejabat senior Gedung Putih, dan juga Presiden Obama, saya juga bertukar pikiran dengan orang-orang seperti Paus Fransiskus dan Dalai Lama.": {"best": "ac", "fr": 0.6998886651921354, "er": 0.6205984716950785}, "Hanya saja, lagu yang diulang-ulang bisa jadi menjengkelkan bagi beberapa orang.": {"best": "ac", "fr": 0.4501874927156222, "er": 0.43225589706346507}, "Narablog stan_one berkesimpulan bahwa daratan Eropa belum pernah mengadakan festival seniman jalanan sebaik ini.": {"best": "abc", "fr": 0.5412296763946994, "er": 0.7073210760348091}, "Foto miniatur berasal dari halaman Flickr Y-Not": {"best": "ac", "fr": 0.5808301643470718, "er": 0.5166634821368062}, "Namun beberapa di antara mereka memutuskan untuk menutup cuitan langsung mereka dengan sedikit optimisme:": {"best": "ac", "fr": 0.3228078326408543, "er": 0.3025957352493771}, "Selama beberapa bulan terakhir, Syria berjuang melawan rasa takut yang melingkupi negeri selama 41 tahun.": {"best": "ac", "fr": 0.6406214463775509, "er": 0.6246567001909715}, "Membungkam Jurnalis dan Blogger": {"best": "ac", "fr": 0.6184210950944864, "er": 0.5768907779628163}, "Foto oleh Hugo Miranda dan digunakan atas ijin http://www.angelcaido666x.blogspot.com": {"best": "ac", "fr": 0.7777754938345598, "er": 0.7439735007938633}, "Melihat preferensi politik kita sendiri, tidak bisa disangkal bahwa ada banyak, banyak uang yang disimpan oleh para elit India di bank-bank Swiss: dan saya yakin bila pemimpin-pemimpin politik ini -bila tereskpos - akan masuk ke banyak partai besar dan regional.": {"best": "ac", "fr": 0.5616726738038185, "er": 0.5505682593466626}, "Kami bahkan cemas akan ganjaran (yang akan kami terima).": {"best": "abc", "fr": 0.07578185075793342, "er": 0.3222322354127548}, "Cara kita mengatur lahan, manusia, sumber daya, perumahan, dan bisnis dari komunitas kita bergantung pada persepsi kita terhadap ruang fisik yang mereka tinggali.": {"best": "ac", "fr": 0.5811831779634288, "er": 0.5445581621336305}, "Gambar di bawah, diciptakan oleh kartunis Park Dong Sun, menunjukkan bagaimana perilaku tiap golongan darah dalam situasi tertentu.": {"best": "ac", "fr": 0.6161317483737563, "er": 0.5139735506932523}, "Pemenang berhak memperoleh anggota tubuh artifisial.": {"best": "EQUAL", "fr": 0.23438654499859263, "er": 0.23001026599328706}, "Namun, mantan Wakil Presiden Jusuf Kalla mengatakan bahwa rencana tersebut 'tidak logis' sementara Majelis Ulama Indonesia (MUI) mengatakan perubahan itu akan membingungkan umat yang beragama.": {"best": "EQUAL", "fr": 0.6384189163666383, "er": 0.6297692029178048}, "Saya bisa, misalnya, berargumen mengenai penjualan alkohol di Maladewa bertentangan dengan Islam.": {"best": "ac", "fr": 0.5538613262409279, "er": 0.5334614406083986}, "Pada malam sebelum Hari Kemerdekaan Amerika Serikat, Khalid Latif, direktur eksekutif dan imam untuk Pusat Agama Islam di New York University (NYU), membagikan sebuah catatan mengharukan di Facebook dan video live yang menjabarkan perasaannya untuk menjadi penganut Islam di Amerika.": {"best": "ac", "fr": 0.6876470901948936, "er": 0.6297139596981581}, "Musengeshi Kata, seorang bloger asal Republik Kongo (DRC), menulis dalam Forum Realisance:": {"best": "abc", "fr": 0.0950744355780258, "er": 0.11777073674378458}, "Cuplikan dari Isle of Flowers": {"best": "ac", "fr": 0.44269244441169764, "er": 0.15112246412542474}, "Foto: Erika Beras": {"best": "EQUAL", "fr": 0.6572484646088462, "er": 0.6572484646088462}, "Menurut survei teranyar , lebih dari 46 persen masyarakat Ukraina bernostalgia tentang Rusia, kebanyakan dari mereka adalah para pensiunan, hal yang sama juga dirasakan oleh penduduk dari wilayah Timur dan Selatan Ukraina.": {"best": "ac", "fr": 0.5287651661025605, "er": 0.505510633077653}, "(Terjemahan Bahasa Inggris bisa didapatkan di sini)": {"best": "EQUAL", "fr": 0.2754022261164615, "er": 0.2754022261164615}, "(Romi Izhaki)": {"best": "EQUAL", "fr": 1.0, "er": 1.0}, "Anat Niv, pemimpin redaksi Keter Publishing, yang bertanggung jawab untuk penerbitan antologi menulis:": {"best": "ac", "fr": 0.6116905707219624, "er": 0.2975855622303864}, "Kazakstan: Jalan Buntu Pendidikan": {"best": "ac", "fr": 0.5241484725214317, "er": 0.25607106217475256}, "Dua belas dari pemerkosanya diduga kini telah ditangkap, tapi dua lagi masih buron.": {"best": "EQUAL", "fr": 0.6504161184540131, "er": 0.6537688564553339}, "Terlepas dari anggapan bahwa penggambaran di media sosial belum tentu merupakan cerminan sesungguhnya dari kehidupan masyarakat, \"berita khusus\" oleh Justina Li ini \"mengungkap\" sebagian besar sisi kehidupan liar di Kampala.": {"best": "ac", "fr": 0.6742454256707184, "er": 0.6402742709631157}, "Dia juga bertanya tentang kaum Yahudi di Ethiopia, sungguh aku terkejut mendengarnya melontarkan pertanyaan tersebut.": {"best": "abc", "fr": 0.1989741134784817, "er": 0.2640188111139982}, "Dari Green Bay ke Pittsburgh, hal ini, teman-teman, serupa Inggris bagian Tengah - rusak, depresif, penuh pergumulan, cerobong asap tersebar di daerah pedesaan yang terlantar, diantara mayat-mayat yang kita sebelumnya kita namakan Kelas Menengah.": {"best": "EQUAL", "fr": 0.6181890545632516, "er": 0.6178045190593826}, "Dalam komentar tinjauannya Aparna Ray menunjukkan kita kepada Praja.org, projek yang sejenis yang berbasis di Mumbai yang mengikuti kehadiran, isu terkait, dan aset finansial dan kewajiban dari politisi kota yang terpilih.": {"best": "EQUAL", "fr": 0.6151851896897272, "er": 0.6078837504902966}, "Mungkin video pengunjuk rasa ini merupakan ungkapan sarkasme pengunjuk rasa kepada kepolisian, sebanyak gas air mata yang dilontarkan kepolisian kepada mereka akan sebanyak itu pula mereka akan meneriakkan ambisi mereka untuk hari yang lebih baik untuk negeri yang lebih baik:": {"best": "abc", "fr": 0.4428599740185452, "er": 0.4877811073870804}, "Alasannya sederhana: aksi inkonstitusional terhadap pemerintah.": {"best": "abc", "fr": 0.5280006690704434, "er": 0.6785671934734071}, "\"Orang-orang yang selalu duduk di kursi, merekalah yang menguasai semuanya.\"": {"best": "ac", "fr": 0.44038938199355393, "er": 0.3834658644595645}, "Mereka yang membela hak anonimitas mereka sebagai petugas polisi blog.": {"best": "abc", "fr": 0.5576145313320884, "er": 0.6719599615573795}, "Bergabunglah dengan kami menjaga Internet untuk tetap bebas dan terbuka.": {"best": "abc", "fr": 0.6347693108950613, "er": 0.7618404840087589}, "Sebuah komentar from Ginga, yang berasal dari negara bagian Alaska.": {"best": "EQUAL", "fr": 0.7255514996722152, "er": 0.7255514996722152}, "Protes di Arab Saudi dilarang keras dan pelakunya akan menghadapi resiko penahanan berbulan-bulan di penjara jika tertangkap, ini dapat memungkinkan terjadinya formasi baru penentangan publik.": {"best": "abc", "fr": 0.23728309923355564, "er": 0.26720428626869075}, "Hal ini penting terutama karena masa-masa pemilihan umum semakin dekat.": {"best": "abc", "fr": 0.5720167856607441, "er": 0.692068030617392}, "Jalur pelayaran Singapura sebagai salah satu yang tersibuk di dunia:": {"best": "abc", "fr": 0.4267155750135981, "er": 0.47861682873343764}, "HUITOTO MURUI BUE 2.": {"best": "ac", "fr": 0.8762259388707426, "er": 0.6487066897882101}, "Sebuah foto ggereja bersejarah dibakar di #Sohag #Egypt hari ini oleh pendukung Morsi pic.twitter.com/HVdRPGhRb3 - Fouad, MD (@FouadMD) 14 Agustus 2013": {"best": "EQUAL", "fr": 0.3817693612904595, "er": 0.3806568423234975}, "Foto oleh Jim Ankan Deka.": {"best": "abc", "fr": 0.6318296475144833, "er": 0.7440006427141954}, "2.": {"best": "EQUAL", "fr": 5.635809992474887e-232, "er": 1.491668146240062e-154}, "Nima Fatemi, seorang pengembang perangkat lunak gratis dan Tor dari Iran, mengatakan hal ini kepada Global Voices:": {"best": "ac", "fr": 0.6884652148282416, "er": 0.4934645615602421}, "Akan tetapi, tidak berarti bahwa dengan memblokir Flickr dapat menghentikan orang yang mencari material seperti itu untuk menemukannya.": {"best": "ac", "fr": 0.55654700268639, "er": 0.5321250536853429}, "Penggambaran visual tersebut mungkin dianggap anti-Israel hanya saja video-video ini disunting dan disebarkan oleh warga Israel.": {"best": "EQUAL", "fr": 0.44922575503777856, "er": 0.4485438070576893}, "Menurut teori ini, golongan darah ABO milik seseorang memprediksikan kepribadian, temperamen, dan keserasian mereka dengan orang lain.": {"best": "ac", "fr": 0.5544076881153227, "er": 0.4442504610630782}, "Setiap wanita Saudi harus memiliki wali laki-laki, biasanya ayah atau suami, namun dalam beberapa kasus saudara atau bahkan anak, yang memiliki kekuatan untuk membuat berbagai keputusan penting atas namanya.": {"best": "abc", "fr": 0.6721116119664614, "er": 0.7801784027030071}, "cacat biologis (seperti kemandulan) - 580": {"best": "abc", "fr": 0.5090105582073836, "er": 0.6962834867964117}, "Perdamaian di masyarakat hanya akan lahir dari kesetaraan dan keadilan dalam hal kekuasaan, ekonomi, dan politik.": {"best": "abc", "fr": 0.47241565523260454, "er": 0.5220124316115127}, "Para pemain berasal dari berbagai negara, sehingga di tengah lapangan mulut tetap terkunci rapat.": {"best": "abc", "fr": 0.4788852101086924, "er": 0.49902978062115433}, "Gambar oleh Rezwan.": {"best": "abc", "fr": 0.6102169202557912, "er": 1.0}, "Laos, Kamboja dan Vietnam contohnya, adalah beberapa dari negara yang terus menerus dijatuhi bom dalam jumlah besar selama abad terakhir ini.": {"best": "EQUAL", "fr": 0.3761584936383822, "er": 0.38229237659250953}, "Ini tentang bekerja untuk perubahan sosial yang konstruktif.": {"best": "ac", "fr": 0.921317434367249, "er": 0.6831663779241022}, "Tetap saja, contoh nyatanya adalah perubahan luar jaringan sebagai hasil dari informasi yang terkumpul dan disebar luaskan di Kubatana relatif jarang.": {"best": "abc", "fr": 0.4732428042432461, "er": 0.528389745752532}, "Langkah penutupan konten ISIS di dunia maya mungkin saja berhasil memperlemah jangkauan kelompok tersebut di Rusia, namun langkah ini juga membuat warga negara sipil - terutama mereka yang saling berbagi materi relijius lewat Internet - semakin rentan menghadapi dakwaan kriminal, yang mengarah kepada penahan tanpa landasan hukum yang kuat serta perlakuan buruk bagi narapidana di penjara.": {"best": "ac", "fr": 0.5821161487749112, "er": 0.5658905027606718}, "Tidak ada yang istimewa tentang alat hitung kuno yang juga dikenal dengan nama nepo ini.": {"best": "ac", "fr": 0.29474962544250594, "er": 0.2536300845676479}, "Ah, sebab memberikan suara untuk Morris (atau Cantinflas, atau Baby Pedro, atau Superneighborhood, atau pilihan benda lainnya) secara sah dianggap \"dikecualikan\" atau \"kosong.\"": {"best": "ac", "fr": 0.5339399676268036, "er": 0.5032754155228326}, "Istri beliau, Zahra Rahnavard mendampinginya, seperti terlihat dalam foto.": {"best": "ac", "fr": 0.6149048659099484, "er": 0.5557843663418954}, "Proyek ini akan menyertakan narasi penyintas bom atom yang tinggal di Amerika Serikat, memamerkan materi-materi yang terarsip, dan diskusi anta pemuda Jepang dan Amerika Serikat serta mayarakat umum.": {"best": "ac", "fr": 0.4636388018916507, "er": 0.36886269363664764}, "Semua data tersebut berasal langsung dari situs dan database WHO, kecuali statistik mengenai tanah, yang bersumber dari angka terbaru (kemungkinan lebih tepat) dari Global Alliance for Health and Pollution.": {"best": "EQUAL", "fr": 0.5130446431273838, "er": 0.5190138901073724}, "Bagaimana dengan bagasa programing yang banyak tumbuh di beberapa dekade terakhir?": {"best": "EQUAL", "fr": 0.44557543179633813, "er": 0.45291379142416377}, "hssi84: Kepemimpinan Korea Utara, yang merasakan manisnya rasa kekuasaan, tidak akan membiarkan kekuasaan hilang begitu saja.": {"best": "ac", "fr": 0.4822118798347634, "er": 0.45436283845486375}, "@ChangeInLibya: Malam ini adalah malam penentuan.": {"best": "abc", "fr": 0.3195851016531034, "er": 0.7388866102018741}, "Yang lainnya mungkin bekerja secara kontrak di perkebunan tebu.": {"best": "abc", "fr": 0.3557458748771882, "er": 0.44673909007331786}, "Ia juga memasang video dan lirik lagu \"Haiti\" oleh calypsonian David Rudder tahun 1988 yang menjadi seruan bagi banyak orang di Karibia selama dua hari belakangan ini:": {"best": "ac", "fr": 0.5817579741370347, "er": 0.47347324913496336}, "Pada malam hari, Alaudin biasanya ke luar ke balkon.": {"best": "ac", "fr": 0.6509793431857929, "er": 0.6405387430217685}, "March 2012": {"best": "abc", "fr": 0.30457527453468203, "er": 0.5253819788848316}, "Posnya berhasil masuk ke dalam 30 Teratas di Yandex Blogs dan dibahas oleh sebuah media Rusia.": {"best": "ac", "fr": 0.5394082495677989, "er": 0.4783354179963733}, "Ia juga menjadi relawan Mozilla Rep untuk Kolombia, memimpin Mozilla Nativo Club, serta bekerja untuk situs web yang terbuka dan dapat diakses semua orang.": {"best": "abc", "fr": 0.6246100220336156, "er": 0.6383443889352407}, "Peran ICT Dalam Penyebaran Pengetahuan Masyarakat Pribumi": {"best": "EQUAL", "fr": 0.28052071862996303, "er": 0.2747561530648162}, "Beberapa mengartikan pergantian ini sebagai cara untuk mengembangkan bahasa Kazakhstan yang berdasarkan pada rumpun bahasa Turkik, yang sering dibayang-banyangi oleh Rusia di kehidupan publik.": {"best": "abc", "fr": 0.5656770780796576, "er": 0.5893139997180721}, "Harus kukatakan, ini sungguh tidak meyakinkan dan penjelasan yang tidak pura-pura akan lebih disukai.": {"best": "abc", "fr": 0.5115933898670779, "er": 0.5294666978183743}, "Dalam tiap peristiwa, kami juga berharap mempelajari mengenai kapan, dimana, dan sampai sejauh mana para narablog dijadikan target penyiksaan di negara-negara berbeda, hingga kami dapat membagikan informasi tersebut dengan luas kepada para jurnalis, peneliti, dan aktivis, dan bekerjasama menciptakan kebebasan berbicara di internet, dimana siapapun dapat menikmati hak berbicara mereka secara bebas dan narablog yang dipenjarakan tidak dilupakan begitu saja.": {"best": "EQUAL", "fr": 0.6206817170537583, "er": 0.627507132491838}, "Tingkat keseriusan perihal ini dibeberkan dalam berbagai cara, sehingga korupsi dan penyuapan dapat berubah dari buah bibir warga menjadi suatu hal yang akan disikapi warga.": {"best": "abc", "fr": 0.2910108011780961, "er": 0.4650797165860927}, "Dia melihat saya kemudian meminta bantuan ibunya...Sang ibu meminta saya untuk menunggu sementara dia pergi keluar untuk memastikan nama pria itu.": {"best": "EQUAL", "fr": 0.6126162311622612, "er": 0.6028587930243593}, "Referendum ini akan memutuskan apakah Dewan Konstitusi akan melaksanakan sidang dimana Konstitusi baru akan ditulis.": {"best": "abc", "fr": 0.3076204363547933, "er": 0.32740960028316884}, "Pada 19 Mei 2012, puluhan ribu demonstran Kaos Merah memperingati hari jadi dimana tentara dan polisi melakukan tindakan represif terhadap demonstrasi anti-pemerintah di Bangkok Pusat, Thailand.": {"best": "ac", "fr": 0.684355504309528, "er": 0.5524509837542867}, "Dengan ini saya menyampaikan bahwa apa yang telah saya lakukan merupakan suatu kelalaian, kekurangpengalaman, dan kebodohan atas apa yang telah dikerjakan oleh para pegawai lain.": {"best": "ac", "fr": 0.3154712640599457, "er": 0.2252262298804035}, "Ia menyalahkan Facebook, tentara bayaran asing, Islamis, pecandu obat, dan tentara yang tidak terlatih menghadapi rakyat sipil, atas pembantaian yang diderita Libya, meremehkan jumlah korban dan berjanji untuk tinggal di Libya untuk memastikan bahwa Libya tidak akan terpecah menjadi emirat-emirat Islam kecil, sehingga tidak bisa diinvasi oleh Amerika Serikat.": {"best": "ac", "fr": 0.6390724624718345, "er": 0.5977340694221801}, "Orang-orang menjadi sangat percaya pada takhayul sehingga mimpi pun dipercaya.": {"best": "abc", "fr": 0.6067499779993925, "er": 0.6465523147409661}, "Anehnya Gore selama diam saja, besar kemungkinan bahwa dia bersiap untuk mencari muka dihadapan para pemuka Korea Utara guna menyelamatkan kedua perempuan ini - sebuah akhir bahagia yang mungkin jauh di mata.\"": {"best": "abc", "fr": 0.515876621540686, "er": 0.532601544860781}, "Pos ini dan terjemahannya ke dalam Bahasa Spanyol, Arab dan Perancis ditugaskan oleh International Security Network (ISN) sebagai bagian kerjasama untuk mencari suara warga pada masalah hubungan internasional dan keamanan seluruh dunia.": {"best": "abc", "fr": 0.6459307157636045, "er": 0.6907947829228698}, "Kafe yang menjual mariyuana grade medis di San Francisco, oleh Thomas Hawk dalam Flickr": {"best": "ac", "fr": 0.7463420672496367, "er": 0.7362378392078027}, "Kami yang terlibat dalam Nagasaki/Hiroshima Archives ingin mengirimkan para pelajar asal Hiroshima dan Nagasaki ke Amerika Serikat untuk hadir dalam Japan-U.S. High School Student Peace Conference.": {"best": "ac", "fr": 0.32343600866251127, "er": 0.28921510522253846}, "Dua mahasiswa asal Afrika baru-baru ini menunjukkan bahwa uang 59 sen ternyata mampu menyelamatkan hidup seseorang, dan solusinya terletak pada sesuatu yang sangat sederhana, yaitu sebatang sabun.": {"best": "abc", "fr": 0.5381353489021732, "er": 0.5614697225053039}, "Jika hal ini berlanjut, bisa jadi nantinya para menteri akan menyampaikan pesan-pesan video dari wilayah okupasi ISIS.": {"best": "abc", "fr": 0.45934010086165394, "er": 0.5004821271069333}, "Biarkan mereka menyensor blog ini juga!!!": {"best": "ac", "fr": 0.5000500459063354, "er": 0.4667540659458727}, "Banyak warga net yang mengutarakan keresahan mereka bahwa melawan agresivitas dengan agresivitas bukanlah jalan yang bijak, karena ada kemungkinan Korea Selatan akan kalah apabila perang terbuka betul-betul terjadi.": {"best": "ac", "fr": 0.5171356296144063, "er": 0.4936720355040244}, "Dalam blog South Jerusalem, Gershom Gorenberg memikirkan ritual umat Yahudi yang terbentuk karena hubungannya dengan komunitas Diaspora yang pengaruh komunitas tersebut.": {"best": "abc", "fr": 0.48758094740898694, "er": 0.5763576687367701}, "Mereka membuka satu nomor kontak WhatsApp pada bulan Agustus 2016 agar orang-orang dapat mengirim pesan untuk mengecek fakta.Menurut Shammas, dalam sehari mereka kira-kira bisa mendapat ratusan pesan permintaan verifkasi.": {"best": "ac", "fr": 0.4304222136611785, "er": 0.4194402166431096}, "Talento dari Peru!": {"best": "EQUAL", "fr": 0.669773111613145, "er": 0.669773111613145}, "34 GreyOne": {"best": "EQUAL", "fr": 1.0, "er": 1.0}, "\"Saya terkejut dengan peristiwa yang saya lihat di TV dan saya tetap terkejut ketika melihat peristiwa tersebut lagi di YouTube.": {"best": "EQUAL", "fr": 0.41219770902361225, "er": 0.4194620477797624}, "Dalam agama kita, Budhisme menubuatkan adanya perubahan iklim,\" komentar YesheyP dalam Kuzu Bhutan Weblog.": {"best": "EQUAL", "fr": 0.5839307504830165, "er": 0.5889125342134787}, "Global Voices menghubungi beberapa ahli teknologi IT dan aktivis Internet untuk berkomentar tentang ulang tahun Saeed yang ke-40 di penjara.": {"best": "abc", "fr": 0.653874880034823, "er": 0.7052049812034121}, "Oleh karena itu Gnaid dan keluarganya memutuskan untuk tetap tinggal di Aleppo Timur dan terus berusaha.": {"best": "abc", "fr": 0.6583050184473818, "er": 0.7150758077030904}, "Ayolah, semua itu omong kosong, aparat tidak bereaksi bila seorang suami memukuli istrinya sampai meninggal. ...Kita hidup dalam negara yang \"busuk.\"": {"best": "ac", "fr": 0.623646740102519, "er": 0.612246475167551}, "Ada kejadian lain yang menarik pada pemberitaan oleh media Turki dalam liputan unjuk rasa ini.": {"best": "ac", "fr": 0.6328899314537648, "er": 0.424961000284972}, "Posnya dimulai dengan kalimat:": {"best": "abc", "fr": 0.12834898711191767, "er": 0.30526705735376997}, "Lalu lintas kembali aktif.": {"best": "abc", "fr": 0.2596569726928687, "er": 0.31649183953796767}, "Setidaknya tiga pembaca dari pengguna LJ oleg_kozyrev menyebutkan Dennis Yevsyukov, seorang polisi Moskow yang menembak mati tiga orang dan melukai enam orang di sebuah supermarket tanggal 20 April, hari ketika ia berumur 32:": {"best": "ac", "fr": 0.6504967438282142, "er": 0.6381333985313979}, "Libya: Qaradawi Mengeluarkan Fatwa terhadap Gaddafi": {"best": "EQUAL", "fr": 0.555491179790982, "er": 0.5542162712489429}, "Aplikasi SMS Yang Memberdayakan Petani Kecil di Uganda": {"best": "abc", "fr": 0.487732597716371, "er": 0.5431825892465411}, "Dia bertanya tentang Iran dan kukatakan padanya bahwa komunitas Yahudi di sana lebih besar dibandingkan Maroko.": {"best": "ac", "fr": 0.5412698167305567, "er": 0.48429405531103525}, "\"Apa kau makan sayur-sayuran?\"": {"best": "abc", "fr": 3.4071898569147573e-78, "er": 0.24515235346013312}, "Menyusul laporan yang menghubungkan Zik-V dengan mikro ensefalitis, pembengkakan pada otak fetus yang dapat menghambat pertumbuhan kepala fetus, Departemen Kesehatan menganjurkan warga perempuan untuk menunda kehamilan enam hingga dua belas bulan ke depan.": {"best": "abc", "fr": 0.6626072707362796, "er": 0.7034133139295097}, "Orang Mughal menghargai kenyamanan dan gaya hidup yang mewah.": {"best": "ac", "fr": 0.485658698542737, "er": 0.3398407572378236}, "Sharon-Gefe, yang menjadi pelopor boikot ini menuliskan dalam blognya:": {"best": "ac", "fr": 0.5558881398727974, "er": 0.4159451701075971}, "Tapi bagaimana dengan strategi politiknya?": {"best": "ac", "fr": 0.5456136623325124, "er": 0.48844860574167986}, "Di tahun 2012, pihak manajemen Perusahaan Kereta Api Taiwan dengan menggunakan pengeras suara, membubarkan WNI yang tengah merayakan Idul Fitri di dalam stasiun Kereta Api Taipei.": {"best": "ac", "fr": 0.4435759942418226, "er": 0.4308450129646601}, "Wartawan yang hadir dari Associated Press, Sarah El Deeb, menjelaskan apa yang terjadi dalam tweets berikut:": {"best": "abc", "fr": 0.6585633656751247, "er": 0.6727150476401182}, "Praktisi ilmu pengetahuan pribumi kini mulai meningkatkan penggunaan berbagai media berbeda untuk bertukar pikiran dan mempublikasikan pendidikan tradisionil kepada dunia luas.": {"best": "EQUAL", "fr": 0.4963551501226388, "er": 0.49644597046998157}, "Marikina City, terletak di bagian timur Manila, rusak berat akibat banjir.": {"best": "abc", "fr": 0.6455907398681163, "er": 0.7584781282365064}, "Munculkan banner di situsmu.": {"best": "abc", "fr": 0.29705344069848183, "er": 0.4681995735261491}, "Syuting film yang diadaptasi dari novel tersebut sedang berlangsung, dibintangi oleh Eufrasia sendiri dan aktor terkemuka Indonesia Ari Wibowo.": {"best": "ac", "fr": 0.5048445779727758, "er": 0.28330834339499605}, "Ketika saya bertanya kepada para gadis tersebut mengapa mereka tidak masuk sekolah, mereka bilang perempuan tidak seharusnya pergi ke sekolah.": {"best": "abc", "fr": 0.6606462414767844, "er": 0.7103923108061139}, "Namun ia tetap bersikeras bahwa ia tidak bersalah dan orang-orang salah paham.": {"best": "abc", "fr": 0.30651857776567604, "er": 0.33544813407872925}, "Lebih dari 84.000 orang telah menyaksikan kesaksiannya yang tampil di YouTube.": {"best": "ac", "fr": 0.5558922862120007, "er": 0.4833014353694296}, "Nyatanya diapun memperoleh cambukan dan dipenjara.": {"best": "ac", "fr": 0.463687571266339, "er": 0.3876813075152096}, "\"Jika aku berbicara dengan cara yang buruk, aku akan mati di sini,\" katanya.": {"best": "EQUAL", "fr": 0.2736660121195355, "er": 0.2736660121195355}, "Setidaknya sekolah tersedia untuknya dan ia senang berkumpul dengan teman-temannya.": {"best": "ac", "fr": 0.525873964508094, "er": 0.49098289168559084}, "Meski demikian, Blake menciptakan akun blog lain di WordPress.": {"best": "abc", "fr": 0.37472505724588384, "er": 0.39546226738212353}, "Wikipedia menjelaskan bahwa perawan tua memiliki reputasi sebagai:": {"best": "EQUAL", "fr": 0.4813777374695846, "er": 0.47685974402485776}, "Apakah Anda mengalami perubahan?": {"best": "abc", "fr": 0.17791826864211607, "er": 0.2161629327092913}, "Baru-baru ini beliau mengadakan pelatihan yang ditujukan bagi para profesional yang bekerja dengan anak-anak, contohnya guru sekolah.": {"best": "ac", "fr": 0.633360665264111, "er": 0.5683193170159503}, "Berbicara dari salah satu kapal tersebut, Ehab Lotayeh dari tim Canadian Boat to Gaza membenarkan bahwa Marianne dicegat:": {"best": "ac", "fr": 0.7165303232687242, "er": 0.7003075524728083}, "Ia terkenal akan kritiknya \"balikkan rasisme\" (é\u0080\u0086å\u0090\u0091ç¨®æ\u0097\u008fä¸»ç¾©)), maksudnya kritik diri orang Cina terhadap kelakuan mereka sendiri.": {"best": "ac", "fr": 0.3879982819775684, "er": 0.2655893582722413}, "Seluruh foto buatan Asia Justice and Rights, diposting ulang dengan izin.": {"best": "abc", "fr": 0.5514597629812711, "er": 0.5735810155264732}, "Ini artinya, 1 tewas, 1 melarikan diri, 1 dirawat di RS, 1 terbakar dan 1 edan...antara lain.": {"best": "abc", "fr": 0.5704180064616488, "er": 0.632268107938853}, "LAGI: Ledakan mengguncang Jalur Gaza setelah warga setempat melaporkan \"Pesawat Israel terbang rendah' di area tersebut http://t.co/mHOnTHJTR3": {"best": "abc", "fr": 0.4636600328922726, "er": 0.4811131133792847}, "CNN menayangkan berita dari stasiun TV pemerintah Mesir.": {"best": "ac", "fr": 0.3964507130606112, "er": 0.34498449260966857}, "Umair Mirza (@Umairmirza) merayakan bergabungnya pekan mode kedalam \"era digital\":": {"best": "abc", "fr": 0.0866159380227494, "er": 0.6590470367444784}, "Beberapa minggu lalu, dia berada di Burma dan saya di Palestina dan kami tidak membuat posting apapun di blog, rasanya aneh.": {"best": "abc", "fr": 0.801905780115135, "er": 0.8879859374332849}, "Pengadilan Iran tidak memiliki hak untuk memerintah hukuman seperti itu, yang melecehkan harkat martabat manusia.": {"best": "abc", "fr": 0.5678188259309765, "er": 0.6443813876377535}, "Apa saja efek negatif media sosial di mata para nasionalis yang menggunakan media baru untuk melancarkan serangan kepada \"musuh\"?": {"best": "ac", "fr": 0.6964822115250394, "er": 0.6633950078795037}, "Adalah saat dimana wanita ingin mengakses ruang publik untuk kesenangan, berjalan-jalan, duduk di bangku taman dan membaca, atau nongkrong bersama pacar, atau seperti yang kita sebut, berkeliaran, dan pada itulah saat-saat yang ditentang masyarakat India.": {"best": "abc", "fr": 0.5361061504111053, "er": 0.6038268504172186}, "Penyebab Utama Kematian di Negara Berkembang yang Dapat Mengejutkan Anda": {"best": "ac", "fr": 0.7279647107220176, "er": 0.7176507137654713}, "Banyak sekali hingga sulit kuingat nama mereka satu persatu, namun satu yang kuingat selalu, seroang teman yang tinggal dekat Hotel Montana - yang dilaporkan telah runtuh.": {"best": "EQUAL", "fr": 0.5316113799166371, "er": 0.5317285609072829}, "Di satu sisi, tradisi-tradisi yang termasuk dalam pengetahuan pribumi amatlah unik bila dilihat dari sudut pandang kebudayaan, menggunakan pemahaman lokal sebagai pemecahan masalah.": {"best": "ac", "fr": 0.6377176794076077, "er": 0.4652120515375897}, "Kemudian Morse mengirim ulang pesan dari akun @isabelleMORSE yang melaporkan bahwa \"banyak kehancuran di Grand Rue (Avenue Dessalines) Daniel Morel masih baik-baik saja.": {"best": "ac", "fr": 0.5552984695645604, "er": 0.4509745950929193}, "Vijay Prakash Singh dari New Delhi menyatakan pendapatnya setelah menonton film ini sebenarnya ini film biasa, namun menjadi populer karena situasi yang penuh dengan kontroversi ketika film ini rilis.": {"best": "ac", "fr": 0.5419343779925531, "er": 0.5156951946361242}, "Laman Facebook Breivik dengan cepat ditemukan (kini tak lagi aktif), demikian juga sebuah pesan Twitter yang dia poskan tanggal 17 Juli.": {"best": "ac", "fr": 0.45769114432422964, "er": 0.4434667991250854}, "Bila anda menyaksikan aksi kebencian, jangan diam.": {"best": "ac", "fr": 0.30001100105802564, "er": 0.2761327934012458}, "Berawal pada bulan Juni 2015, Departemen Kesehatan Trinidad dan Tobago telah mengingatkan masyarakat untuk mengambil langkah-langkah pencegahan terhadap penyebaran virus.": {"best": "abc", "fr": 0.5530310882490675, "er": 0.746764145949883}, "Penelitian yang melibatkan lebih dari 1.000 partisipan yang tinggal di seluruh Amerika Serikat ini menemukan bahwa anak-anak tersebut tampaknya memiliki peluang terdiagnosis autisme dua kali lebih besar daripada anak-anak yang ibunya hanya terpapar dalam kadar yang rendah.": {"best": "EQUAL", "fr": 0.41572183484866315, "er": 0.4155413463340299}, "Kami sudah 5 minggu tidak menerima bayaran, dan tidak ada kepastian soal semester depan, tapi kami tetap mengharapkan tempat ini menjadi tempat bekerja yang bisa diandalkan.": {"best": "EQUAL", "fr": 0.492842056674947, "er": 0.4995205665773376}, "Banyak peserta yang menantikan ajang ini serta kesempatan berkunjung ke kota EstelÃ­.": {"best": "ac", "fr": 0.5801783187707623, "er": 0.48833462412433415}, "Banyaknya jumlah toko sepert ini memang bukanlah sebuah solusi yang tepat.": {"best": "abc", "fr": 0.3910835170845569, "er": 0.4787264088343904}, "\"Tapi ketika ubi berdaging oranye muncul dan kami mengajari para ibu hamil tentang betapa pentingnya ubi berdaging oranye dan vitamin A,\" jelas Akinyiopyio, \"Kami sadar bahwa di rumah-rumah banyak anak-anak yang mengkonsumsi ubi berdaging oranye.\"": {"best": "ac", "fr": 0.6177290127175944, "er": 0.6011799629432618}, "Starshadow: yah, saya kasihan karena ia (pria AS) dihukum begitu kejam,tapi ia semestinya mengerti *gambaran* bahwa ia mungkin saja tertangkap dan segalanya mungkin menjadi buruk?": {"best": "ac", "fr": 0.4449401975300986, "er": 0.3730189422042609}, "Tanaman ini juga bisa tumbuh mudah dan mampu menghalau serangga karena kekayaan kandungan senyawa insektisida alaminya.": {"best": "abc", "fr": 0.4102994198765177, "er": 0.4293486276370953}, "Wired 868 menjelaskan, \"dua generasi pejabat sepakbola menyalahgunakan posisi terpercaya mereka untuk mengeruk keuntungan pribadi, sering kali melalui persekongkolan dengan eksekutif pemasaran olahraga tidak bermoral yang menghalangi para pesaing dan terus mengangkangi kontrak yang sangat menguntungkan untuk diri mereka sendiri melalui pembayaran suap sistematis dan sogokan,\" dengan banyak skema kotor yang berasal dari Karibia dan Amerika Latin.": {"best": "abc", "fr": 0.6119528357567303, "er": 0.6348994058973547}, "Sumber-sumber kami men menceritakan tentang adanya ribuan warga Rohingya ditangkap di kota madya Maungdaw dan dibawa ke Penjara Buthidaung dimana mereka terus disiksa - 40 narapidana pagi ini dikeluarkan dari sel mereka dan dipukuli pagi dan sore hari.": {"best": "EQUAL", "fr": 0.6625822199679284, "er": 0.6664914834432939}, "Karena informasi di laman tersebut \"memfasilitasi akses pengguna ke situs-situs dengan konten dari daftar materi ekstremis Federal,\" laman itu sendiri harus \"dilarang di wilayah Federasi Rusia,\" menurut teks putusan itu yang dipublikasikan di Internet.": {"best": "EQUAL", "fr": 0.6935419591495599, "er": 0.6905970075544254}, "Foto karya Iqbal Ahmad Oruzgani, digunakan seizin pemilik.": {"best": "abc", "fr": 0.5859848841215924, "er": 0.6127125536571484}, "Megakhuimyak berbagi kesan-kesannya setelah pengalaman mengajar di sekolah jurnalisme informal dan di sebuah institusi pendidikan lanut:": {"best": "ac", "fr": 0.7218866843987856, "er": 0.5647771138982384}, "Contoh konkret ini cenderung membuat penduduk Dominika memandang negatif semua warga Haiti.": {"best": "EQUAL", "fr": 0.27625868121011166, "er": 0.2854578851366896}, "Banyak penduduk Melayu pedalaman pun merasakan keuntungan karena menguasai bahasa Inggris.": {"best": "ac", "fr": 0.35914526234993505, "er": 0.2535647558970032}, "Otak balita pun sangat rentan terhadap berbagai zat pencemar tersebut.": {"best": "ac", "fr": 0.5109415701720269, "er": 0.4742118629458654}, "Maksud dari situs I Paid a Bribe juga untuk mendorong dan memberdayakan warga sehingga mereka mau berbagi cerita dan pengalaman mereka, sehingga kepekaan terhadap masalah ini semakin terbina.": {"best": "ac", "fr": 0.4872725656131495, "er": 0.42610475795427327}, "Beberapa dari mereka melihatnya sebagi korban dari khidupan masyarakat Amerika, di mana ketenaran telah menempatkannya dalam sorotan publik. Sedangkan beberapa pihak mengatakan bahwa dia telah terjerumus dalam lubang yang telah digalinya sendiri, karena telah kehilangan identitas dan kemanusiaannya.": {"best": "ac", "fr": 0.5768847709117746, "er": 0.43562063995178735}, "Cuplikan dari La OperaciÃ³n": {"best": "ac", "fr": 0.44318991554529313, "er": 0.4292626742111469}, "Kembali ke Yaman, kebingungan terus berlanjut.": {"best": "ac", "fr": 0.5818528285252811, "er": 0.5649160126844452}, "Foto peristiwa Sabtu lalu tersedia di Facebook and Flickr.": {"best": "EQUAL", "fr": 0.6778535360585974, "er": 0.6778535360585974}, "Untungnya, tidak ada yang terluka dalam serangan tersebut.": {"best": "EQUAL", "fr": 0.7457190099609469, "er": 0.7457190099609469}, "Aden": {"best": "EQUAL", "fr": 9.283142785759642e-155, "er": 9.283142785759642e-155}, "Iran: Senyumlah, Rezim Mengintip Surel Anda": {"best": "EQUAL", "fr": 0.217432958304897, "er": 0.22687679098084348}, "Jika kita punya 10 orang Zhao, suara mereka akan disensor; jika kita punya 100 Zhao, mereka tak dapat berbuat apapun; jika kita mempunyai 1000 Zhao, mereka akan takut; jika kita punya 10.000 Zhao, masalah sufor Cina akan terpecahkan.": {"best": "ac", "fr": 0.6975242269322818, "er": 0.6043488626709661}, "Capt. Nemo mendukung proposal itu": {"best": "abc", "fr": 0.5149263017612206, "er": 0.9554427922043668}, "Rudovsky mencatat:": {"best": "ac", "fr": 0.4742071258122683, "er": 0.4562799427006306}, "Rasa saling menghormati di antara kami begitu tinggi.": {"best": "ac", "fr": 0.48841006122310987, "er": 0.22807721158685154}, "Masjid Binot Bibi di bangun pada 1457.": {"best": "abc", "fr": 0.4028406167168213, "er": 0.5053742994116045}, "Image by Flickr user yanivba (CC BY-SA 2.0).": {"best": "EQUAL", "fr": 1.0795387498884647e-231, "er": 1.0795387498884647e-231}, "Gurauan mengenai Batman menyebar di Sina Weibo dan situs-situs daring lainnya.": {"best": "ac", "fr": 0.5482997588221534, "er": 0.4917581814791135}, "Seluruh komunitas media online mengenai mariyuana telah hadir, termasuk peta yang menunjukan para pengguna dimana kafe kanabis terdekat dapat ditemukan, komunitas ajang berbagi foto dan forum.": {"best": "abc", "fr": 0.649921095352766, "er": 0.6729541803892249}, "Di tahun 1973, CIA menyokong kudeta yang dipimpin oleh Jenderal Augusto Pinochet terhadap presiden Chili yang terpilih secara demokratis, Salvador Allende.": {"best": "EQUAL", "fr": 0.6375691569377626, "er": 0.6301363991364929}, "Tertulis pada Rantings of a Homesick Lunatic, Suhail membicarakan tentang makin mendalamnya masalah rasisme di India, ketika keinginan untuk memiliki warna kulit lebih cerah, makin banyak.": {"best": "ac", "fr": 0.49155701530478096, "er": 0.4101310757550287}, "Keresahan yang terjadi di antara masyarakat Barat di Eropa dan Amerika Utara setelah serangan teroris 11 September dan dikarenakan juga oleh sebab lainnya, film ini diterima dengan baik di AS dan mampu meraup keuntungan sebesar 1 Milyar Rupe melalui hak distribusi global dari Fox Studios.": {"best": "EQUAL", "fr": 0.5502032461875825, "er": 0.546781593623534}, "Pengguna 550 juta micro-blog Cina telah menjadi saksi penipuan informasi publik.": {"best": "EQUAL", "fr": 0.5812871721315606, "er": 0.5860044571259365}, "Di Twitter orang-orang saling bertukar informasi and pandangan dengan hashtags seperti #fueramonsanto, #noamonsanto, #stopmonsanto dan lainnya.": {"best": "abc", "fr": 0.612388954304504, "er": 0.6612788755576519}, "Bashar al Assad #Syria": {"best": "EQUAL", "fr": 0.8787419089273848, "er": 0.8787419089273848}, "Tanpa bermaksud mendukung , Aku pikir dengan dibatalkannya kontes tersebut mencerminkan sikap warga Khmer seringkali berpikiran modern dan mampu menerima konsep asing, namun dapat sontak kembali ke pada hal-hal tradisional yang mereka pandang \"aman.\"": {"best": "ac", "fr": 0.5010301640318423, "er": 0.4766793744011501}, "Tingkat obesitas pun meningkat, bahkan di kalangan anak-anak.": {"best": "ac", "fr": 0.6337744787090402, "er": 0.5758945273808894}, "Sebagai bagian dari Global Voices, kami senang melakukan kemitraan ini karena itu kami berusaha untuk memberikan pembaca kami berbagai cerita yang lebih baik dan lebih inspiratif dari Myanmar.": {"best": "ac", "fr": 0.649929159950419, "er": 0.6309996693626171}, "Beatrice Otieno tinggal di Homa Bay, Kenya, tidak jauh dari danau Victoria.": {"best": "abc", "fr": 0.7549330148064116, "er": 0.8286142337828791}, "Dalam kedua kasus, data pencarian tersebut cenderung serupa dengan data Tor Metrics, dengan aktivitas ringan sebelum lonjakan pada tahun 2013.": {"best": "ac", "fr": 0.6618751311469971, "er": 0.6018268414240499}, "Saber merupakan perlambang dari generasi yang sudah bosan akan perang, mereka mendambakan pendidikan dan berusaha keras untuk mendapatkannya dan kemudian menemukan teladannya pada buku dan pena.": {"best": "abc", "fr": 0.46859951187655374, "er": 0.4917877638532945}, "Maka dari itu... wah, kelihatannya dekade selanjutnya akan seru untuk ditonton!": {"best": "abc", "fr": 0.3794898661169419, "er": 0.45982964938773313}, "Edetaen Ojo, Pembicara Kebebasan Pertukaran Berekspresi Intenasional, Wakil Direktur Media Rights Agenda": {"best": "ac", "fr": 0.3802156692885842, "er": 0.2156260246704537}, "@Oxfam:.@WFP melaporkan tingkat ketidak-amanan pangan #Yaman telah dua kali lipat sejak 2009.": {"best": "ac", "fr": 0.7566087787002366, "er": 0.661056080629473}, "Studi-studi kasus kita yang pertama memperlihatkan bahwa mimbar dalam jaringan seperti discuz!, perangkat lunak Cina yang menggerakkan forum komunitas Jiang-Wai-Jiang, atau Twitter dalam kasus kampanye \"#InternetNecesario\" yang bisa dipakai secara efektif untuk membalikkan keputusan-keputusan kebijakan pemerintah dan menstimulasi debat mengenai usi-isu yang penting seperti pembuangan sampah dan akses internet.": {"best": "ac", "fr": 0.6836819263844677, "er": 0.6732847314755215}, "Pada blog NY Times, The Lede, Robert Mackey, memposkan beberapa tautan ke \"Petunjuk web mengacu kepada motif penyerangan pelaku\" dan beberapa video warga yang menunjukan kerusakan di jalan-jalan Oslo.": {"best": "ac", "fr": 0.6515463044722987, "er": 0.6334626452814658}, "\" Bila saya meninggal tanpa menceritakan kisah saya di sini, keturunan saya tidak akan pernah tahu\"": {"best": "ac", "fr": 0.575908125184857, "er": 0.5384320557220279}, "Entah mengapa kali ini situasi tidak seperti biasanya.\"": {"best": "abc", "fr": 0.1536220823324551, "er": 0.2821249525006368}, "Mengapa orang Turki memanggil semua perempuan Rusia \"Natasha\"?": {"best": "ac", "fr": 0.8478497265149703, "er": 0.7787700261556487}, "\"Mereka bekerja, menikah, mempunyai anak, tapi kenangan (akan perang) terpatri dalam jiwa mereka.\"": {"best": "EQUAL", "fr": 0.7386055540947131, "er": 0.7386055540947131}, "Beberapa aplikasi juga mempunyai kemampuan untuk memodifikasi foto agar sesuai dengan standar ideal yang beredar di masyarakat. Semua itu merupakan godaan untuk memiliki tampilan sempurna.": {"best": "abc", "fr": 0.43604877046264723, "er": 0.49343892191940325}, "- Kegagalan untuk mendengarkan secara cermat karena itu adalah inti berkomunikasi.": {"best": "abc", "fr": 0.41443176107139057, "er": 0.47052990659819316}, "Di #Argentina 300 juta liter glyphosate disemprotkan setiap tahun pada tanaman seluas 28 juta hektar, meracuni lebih dari 10 juta manusia.": {"best": "ac", "fr": 0.5269967681815735, "er": 0.47111808409328404}, "Lili Mao, seorang mahasiswa pasca sarjana jurusan Manajemen Pertelevisian di Drexel University, berkunjung ke Pakistan Desember lalu untuk memfilmkan kerja Asifi bersama para gadis-gadis Afganistan.": {"best": "ac", "fr": 0.718749512069237, "er": 0.6741047965289141}, "Ketika masa perang, Alaudin membawa keluarganya ke Nazran, setelah itu kembali lagi ke Grozny untuk mengawasi apartemennya.": {"best": "abc", "fr": 0.5758826292545908, "er": 0.5880621770696858}, "\"Mengetahui fakta bahwa karya beliau sudah ada di tangan,tapi bahkan saya sendiri maupun orang lain tidak boleh membacanya sampai nanti tiba saatnya, membuat saya benar-benar merasa tergoda,\" Kata Paterson.": {"best": "ac", "fr": 0.4648268284594033, "er": 0.35417518829283784}, "Begitulah, meski kemarahan betebaran, tanda gerakan masyarakat absen dari kemarahan yang ada.": {"best": "abc", "fr": 0.27526328958880475, "er": 0.3828332359876372}, "Korea Selatan: Kelanjutan Kontroversi Sapi Gila Atas Impor Daging Sapi AS": {"best": "abc", "fr": 0.5433957603659839, "er": 0.5768510246183803}, "Mereka punya otak dan pengetahuan, tolol!": {"best": "ac", "fr": 0.9122561819614461, "er": 0.7702085024812195}, "Para pebisnis pintar yang mempunyai koneksi luas sudah mengetahui hal ini dan sedang melarikan diri ke negara lain sebelum pemberitahuan ini diumumkan.": {"best": "EQUAL", "fr": 0.41762684887123697, "er": 0.4135441795936547}, "Mungkin akan saya tulis di blog tentang itu besok jika saya tidak terlalu malas.": {"best": "abc", "fr": 0.359608730733317, "er": 0.3997795829892453}, "Front Pembela Islam (FPI), sebuah kelompok Islam di Indonesia, baru-baru ini masuk di dalam berita setelah suku Dayak di Kalimantan Tengah mengusir delegasi-delegasi dari kelompok tersebut yang terbang dari Jakarta untuk meresmikan pembentukan FPI di daerah lokal.": {"best": "abc", "fr": 0.5350507120795217, "er": 0.54706824890368}, "Jika Morris memeroleh lebih banyak suara daripada kandidat lainnya, maka ini adalah pukulan simbolis yang dahsyat bagi kelas politik; akan jelas bahwa masyarakat sudah muak dengan para politikus sehingga lebih memilih memberikan hak suara mereka dengan cara main-main alih-alih memilih yang \"paling tidak buruk.\"": {"best": "ac", "fr": 0.5496558651171619, "er": 0.5136885534832275}, "Siulan @Markopunk:": {"best": "EQUAL", "fr": 1.6399984856691196e-78, "er": 1.6399984856691196e-78}, "Tidak terdapat perlindungan legal bagi warga LGBT seperti halnya orang berjuang demi kesetaraan hak berdasarkan ras, dan kesetaraan hak berdasarkan jenis kelamin, langkah berikutnya dalam evolusi kita sebagai manusia adalah kesetaraan hak bagi semua orang tanpa melihat preferensi seksual mereka.": {"best": "EQUAL", "fr": 0.7041270950695278, "er": 0.7026563426875363}, "Kadang-kadang hal paling sederhana adalah yang paling spesial.": {"best": "abc", "fr": 0.3774387053960784, "er": 0.4523404666485011}, "TR: Taktik lain yang kian sering digunakan pemerintah di wilayah ini adalah media sosial itu sendiri.": {"best": "abc", "fr": 0.666077192057313, "er": 0.6974131808736459}, "CDC juga menyatakan bahwa 10 sampai 15 persen bayi yang lahir di Amerika Serikat mengalami beberapa jenis gangguan perkembangan perilaku yang berhubungan dengan saraf.": {"best": "EQUAL", "fr": 0.4961529006923557, "er": 0.48841163889051564}, "Dalam gambar, AB menaiki UFO sementara yang lain duduk di tanah.": {"best": "abc", "fr": 0.6519134336219058, "er": 0.8263238711667291}, "Almiraat mengahbiskan sebagian besar usia dewasanya untuk memperbaiki kehidupan warga Maroko, baik sebagai pembela hak-hak masyarakat dan sebagai dokter medis.": {"best": "abc", "fr": 0.5386644701206081, "er": 0.5528597067690509}, "Mengenai riset ini": {"best": "abc", "fr": 0.38192535946072564, "er": 0.6851153417095365}, "Jika korban masih berusia di bawah 18 tahun, maka pelaksanaan hukuman bisa menunggu sampai cukup umur.": {"best": "EQUAL", "fr": 0.1839869737241188, "er": 0.1788821060737595}, "(Temanku bahkan menyebut bintangnya dengan \"pertanda itu\").": {"best": "abc", "fr": 0.5041684840446522, "er": 0.5198761577702218}, "Para pengguna Twitter dengan segera mengomentari pengumuman Maduro.": {"best": "abc", "fr": 0.7166160055709683, "er": 0.7820234009212327}, "Terlalu banyak uang, mengerikan.": {"best": "ac", "fr": 1.0, "er": 0.8343864913664683}, "Gambar orang yang mereka cintai yang menjadi tahanan terpampang di luar rumah mereka, mengingatkan semua orang akan penderitaan yang mereka hadapi di hari kedua penahanan pada 7 Juni 2013, sebuah acara yang disebut oleh sekelompok advokasi anonim @e3tegal dan @almonaseron sebagai aksi protes atas penahanan sewenang-wenang di kerajaan monarki absolut Saudi.": {"best": "ac", "fr": 0.5759816926410134, "er": 0.45938544044758367}, "Sedikit sekali info mengenai Yahudi Maroko di Internet, menurut bloger Maroko Ibn Kafka yang menyoroti fakta ini, menurutnya:": {"best": "abc", "fr": 0.2555398014411364, "er": 0.4039284165569331}, "Yaman juga mengakui hukuman mati dan berada di posisi enam di dunia dalam hal eksekusi mati, menurut Amnesty International.": {"best": "abc", "fr": 0.6149832132396316, "er": 0.662102504324889}, "Dan seperti halnya modal, perpindahan manusia juga merupakan realita global.": {"best": "ac", "fr": 0.5614036447304673, "er": 0.5009435330646149}, "Para pelajar sering bertanya mengapa dan bagaimana bisa beberapa pengetahuan memiliki andil lebih besar dibandingkan dengan cara-cara lain untuk belajar.": {"best": "abc", "fr": 0.6197490405375659, "er": 0.6831415033666144}, "Dari laman Facebook dari Malaysians stand in solidarity with The Edge": {"best": "abc", "fr": 0.3172736840097314, "er": 0.37450471394366164}, "Esta Vida Boricua (Kisah Hidup Boricua) adalah sebuah proyek bercerita secara digital yang mengeksplorasi hal-hal yang terjadi di Puerto Rico di masa kini dan masa lalu melalui sekumpulan cerita orang-orang dari segala umur dan kalangan.": {"best": "ac", "fr": 0.7274479484156413, "er": 0.696031366773577}, "Mengapa orang Jepang berumur panjang?": {"best": "ac", "fr": 0.8713933650206428, "er": 0.655474474257854}, "Ketika Beamer bepergian ke Kamboja, dia bertemu dengan tiga orang yang diketahuinya melalui GV dan kini bekerja sama dengan seorang penulis GV dalam sebuah proyek.": {"best": "ac", "fr": 0.7075300738741918, "er": 0.6767612101593222}, "Sama seperti mereka pikir Brexit terisolasi dan muncul sebagai sesuatu yang mengejutkan.": {"best": "ac", "fr": 0.6308646914498153, "er": 0.5642707747363668}, "Topik-topik yang diliput oleh Balaknama sebenarnya tidaklah baru; hanya saja dilihat dengan sudut pandang baru yang segar.": {"best": "ac", "fr": 0.2884079072598352, "er": 0.2694117496222378}, "\"Saya berharap agar situasi kaum Rohingya menjadi stabil dan kehidupan mereka di Myanmar membaik hingga mereka tidak perlu melarikan diri, mengingat betapa berbahayanya perjalan yang harus mereka tempuh,\" \"Saya merasa sedih mengetahui adanya seorang pengungsi perempuan berusia 21 tahun yang lahir di kamp pengungsi, tidak pernah mengenal dunia di luar kamp, dan sekarang membesarkan sendiri anaknya di kamp yang sama\"": {"best": "ac", "fr": 0.6053813598079841, "er": 0.5854610952138706}, "El Mahdi, seorang narablog dari Maroko mengatakan bahwa membaca GV sebelum bepergian,memberikan pandangan tentang bagaimana orang-orang di negara tersebut mengkomentari berita di dunia maya, dan kemudian menerjemahkannya ke dalam bahasa yang bisa dimengerti.": {"best": "ac", "fr": 0.5587587622830457, "er": 0.5188650280684325}, "Anak-anak ini merupakan anggota Club Deportivo, sebuah sekolah sepak bola yang berada di Sarayaku, yang bukan saja mengajarkan untuk mengiring bola, mengoper dan bertahan, tapi lebih dari itu. Kelompok ini mengajak anak-anak untuk belajar bekerja sama melalui olahraga dan menghindarkan dari pengaruh pergaulan yang buruk.": {"best": "ac", "fr": 0.45697307083945327, "er": 0.37168673276495184}, "RuNet Echo mengaplikasikan metodologi Uspensky untuk mengelompokkan (berbagai penduduk) di seluruh dunia, dengan tujuan untuk menemukan berbagai stereotip yang paling umum tentang orang asing di mata pengguna internet di Rusia.": {"best": "abc", "fr": 0.5595989031002867, "er": 0.676380341843288}, "Permainan biasanya penuh persahabatan, tapi tetap diwarnai persaingan.": {"best": "abc", "fr": 0.3729860622510566, "er": 0.4202015958675218}, "Haroon Chakhansuri, juru bicara Presiden Republik Islami Afghanistan, mencuit:": {"best": "ac", "fr": 0.5698824967285787, "er": 0.5155836840447585}, "Aparat keamanan setidaknya telah menewaskan 418 orang di kawasan Daraa, dan lebih dari 887 di seluruh Suriah, berdasarkan daftar kematian yang didata oleh aktifis lokal.": {"best": "ac", "fr": 0.664816136588119, "er": 0.587161111782732}, "Gadis yang berada di sebelah kanan baru berusia 18 tahun ketika dia dijual kepada seorang lelaki Singapura berusia 35 tahun yang mengunjungi biro jodoh untuk memilih calon istri bersama ibunya.": {"best": "ac", "fr": 0.5831485191112187, "er": 0.5308910390077904}, "Rasa takut merupakan alasan lain gambaran tersebut tersebar luas.": {"best": "abc", "fr": 0.4664084998398196, "er": 0.5269694279927107}, "BruneiLifestyle menyiarkan berita tentang kemacetan secara langsung dari radio untuk memberitahukan para pendengar mengenai situasi banjir yang berlangsung.": {"best": "ac", "fr": 0.7028643840117927, "er": 0.5568824848074326}, "Jamaika: Tingkat Kehamilan Remaja dan Kekerasan Seksual yang Tinggi": {"best": "ac", "fr": 0.7807694201105467, "er": 0.7038536116237936}, "Pada Zoherpix Photo blog kita dapat lihat bagaimana suporter Mahmoud Ahmadinejad dan Mir Hussein Mousavi melambaikan foto kandidat pilihan mereka:": {"best": "abc", "fr": 0.5972060561258851, "er": 0.7448874913574766}, "Tujuh surat kabar yang berbeda tampil dengan tajuk utama yang sama di hari yang sama.": {"best": "abc", "fr": 0.47602474749787005, "er": 0.6087136973317222}, "æ\u0098¯å\u0095\u008a,æ\u0088\u0091ä»¬è\u0087ªå·±é\u0083½è¦\u0081ç\u0088¬ç\u009d\u0080æ´»,å\u008f\u0088å¦\u0082ä½\u0095æ\u0095¢è\u0085\u0086é¢\u009cæ\u0095\u0099è\u0082²ä¸\u008bä¸\u0080ä»£\"å\u008b\u0087æ°\u0094\"å\u0092\u008c\"ç\u0088±\"å\u0091¢?æ\u0088\u0091ä»¬è\u0083½å\u0081\u009aç\u009a\u0084,ä¸\u008dè¿\u0087æ\u0098¯å\u009c¨ä»\u0096ä»¬å°\u008fæ\u0097¶å\u0080\u0099è®²è®²å\u008b\u0087æ°\u0094å\u0092\u008cç\u0088±ç\u009a\u0084ç«¥è¯\u009d,ç\u0084¶å\u0090\u008eå\u009c¨ä»\u0096ä»¬é\u0095¿å¤§äº\u0086ç\u009c\u009fæ­£è¦\u0081å±\u0095ç¤ºå\u008b\u0087æ°\u0094å\u0092\u008cç\u0088±ç\u009a\u0084æ\u0097¶å\u0080\u0099,å¤§å\u0096\u009dä¸\u0080å£°:\"å¿«!è¶´ä¸\u008b!\" Jadi, jika kami para dewasa harus tiarap dengan rasa malu, bagaimana kami bisa mengajarkan anak kami mengenai 'keberanian' dan 'kasih sayang'?": {"best": "abc", "fr": 1.6307003521600848e-78, "er": 0.06540443356248078}, "Berat borgol tersebut lebih dari 10 kilogram, dan menjadi bagian tubuh saya.": {"best": "ac", "fr": 0.6372942505005411, "er": 0.531034369374383}, "Akhir-akhir ini kami berdiskusi tentang orangtua, anak-anak dan cucu dan bagaimana semuanya bisa berubah.": {"best": "ac", "fr": 0.5934064585327214, "er": 0.4125682254526702}, "Jika Anda menyukai kudapan, Anda akan menemukan banyak jenisnya di Korea Selatan.": {"best": "ac", "fr": 0.6497868366796035, "er": 0.4596383345888522}, "Foto didapat dari UNHCR": {"best": "ac", "fr": 0.5389809934875475, "er": 0.37024183213166767}, "Bloger Lan Xiaohuan (å\u0085°å°\u008fæ¬¢), dalam posnya 'Senyum Pahit', menggambarkan bagaimana suatu bangsa yang dilanda ketakutan telah kehilangan suara rakyatnya.": {"best": "EQUAL", "fr": 0.4202116525076648, "er": 0.42349005533437695}, "Walaupun ada perbedaan bahasa, mereka saling mengerti dengan baik dan bekerja sama untuk membangun rumah Mann Bahadur yang hancur akibat gempa tersebut.": {"best": "abc", "fr": 0.6918057153601576, "er": 0.7572023241061364}, "Narablog Going Global menyampaikan opininya kepada para pembenci Akon di Sri Lanka:": {"best": "ac", "fr": 0.5522819039980044, "er": 0.4522142490640881}, "Tahun lalu, kelompok tersebut membuat lukisan dinding yang menggambarkan simbol \"Bumi\" (Tonantzin) melahirkan kehidupan, yang lalu berubah menjadi bunga-bunga pada bagian selatan fasad pasar bunga terkenal tersebut.": {"best": "ac", "fr": 0.479056754427159, "er": 0.4497418909232203}, "Serbia: Polisi Memburu Misoginis di Facebook": {"best": "abc", "fr": 0.37726194011215347, "er": 0.5225894445582879}, "Pasca kunjungan Presiden Perancis Sarkozy baru-baru ini ke Kigali dan menghadiri pres konferensi bersama dengan Presiden Kagame bahwa \"kesalahan telah terjadi\" di 1994 (fr), narablog berdiskusi arti Hari Peringatan Genosida (meskipun peringatan tersebut sebenarnya berlangsung selama satu pekan) dan kompleksitas hubungan internasional Ruanda.": {"best": "abc", "fr": 0.567970930997011, "er": 0.6652138966109413}, "Kampanye ini disponsori oleh Human Rights Watch dan menyusul rilis laporan panjang berjudul \"Kungkungan: Perempuan dan Sistem Perwalian Lelaki Arab Saudi.\"": {"best": "abc", "fr": 0.579171005650086, "er": 0.680930037604568}, "Warga bergerak menuju Kepresidenan untuk memberikan petisi permohanan pengampunan.": {"best": "EQUAL", "fr": 3.7504648779693735e-78, "er": 3.6688456669580017e-78}, "Bagi saya, contoh yang sangat jelas adalah ketika sebuah stasiun televisi mencari presenter, hampir selalu kandidat yang terpilih adalah yang memiliki kulit cerah.": {"best": "ac", "fr": 0.4276394083505002, "er": 0.4129934726622494}, "Segala macam struktur Sukkot terlihat dari balkon, sudut jalan dan di depan kafe.": {"best": "abc", "fr": 0.5098059691415215, "er": 0.6980021400111868}, "Dengan menyebarnya kisah ini melalui platform media sosial di Cina, banyak yang mencela sang ibu sebagai seorang pembunuh berdarah dingin, sementara beberapa orang mencoba untuk mencari akar dari permasalahan sosial tersebut.": {"best": "ac", "fr": 0.6175978486815266, "er": 0.5813361115465197}, "Pejabat itu mengatakan 90 persen pernikahan antara masyarakat yang berbeda agama berakhir pada perceraian": {"best": "ac", "fr": 0.7645094756551963, "er": 0.6194360810628077}, "(Yang benar saja! Memang berapa jumlah populasi kita?) \"": {"best": "ac", "fr": 0.19264777209387166, "er": 6.636794206605113e-155}, "Pemberlakuan sistem perwalian di Arab Saudi berdasarkan pada penafsiran yang paling ketat dari ayat Quran tentang syariah-suatu interpretasi yang ditentang oleh puluhan perempuan Saudi, termasuk para profesor dan feminis Islam, yang berbicara kepada Human Rights Watch.": {"best": "abc", "fr": 0.5490235364536834, "er": 0.6606102511859823}, "Menurut Al-Rasheed, keduanya sedang duduk-duduk di depan sebuah tempat minum kopi ketika mobil CPVPV melintas guna mengingatkan orang-orang untuk meninggalkan area itu dan melaksanakan doa petang.": {"best": "abc", "fr": 0.6365488245997718, "er": 0.694131818396565}, "Catatan kaki berikut menggambarkan situasi pasca pembantaian, jenazah anak dan potongan tubuh manusia berismbah darah.": {"best": "ac", "fr": 0.4643419453732897, "er": 0.35521923657141324}, "Regent Street Association Ltd": {"best": "EQUAL", "fr": 1.0, "er": 1.0}, "Sepuluh film tersebut akan berkompetisi untuk mendapatkan hadiah utama, dan satu dari setiap kategori yang berhasil mengumpulkan pemilih terbanyak akan menjadi juara.": {"best": "ac", "fr": 0.35471072959581884, "er": 0.31125750718847134}, "Shoshi, seorang warga Israel yang menyaksikan ledakan tersebut mengatakan:": {"best": "ac", "fr": 0.5584746256636615, "er": 0.44974193811860413}, "Suku Dayak telah memberi inspirasi kepada orang-orang Indonesia yang lain untuk mengungkapkan pendapat mereka terhadap FPI.": {"best": "ac", "fr": 0.7514224460969645, "er": 0.6124640567223695}, "Aku rasa emosi yang paling terasa adalah shok, baik di Gaza maupun Tepi Barat.": {"best": "abc", "fr": 0.38386451817884937, "er": 0.5102186631485767}, "Bukan, Olinda!": {"best": "EQUAL", "fr": 0.6850836912969523, "er": 0.6850836912969523}, "Pemisahan tembok mengijinkan kita untuk mendorong warga Palestina lebih jauh, tak terlihat.": {"best": "abc", "fr": 0.46244842328832375, "er": 0.488453982463046}, "Gambar: 2D Among Us.": {"best": "abc", "fr": 0.45298528719709075, "er": 0.7739321540474097}, "Ketika Pavel Kulikov berkomentar, bertanya:": {"best": "ac", "fr": 0.664238037394457, "er": 0.5501136621163806}, "Namun, saat libur, terkadang dengan sukarela aku mengunjungi pesta-pesta setempat, jadi biasanya aku tetap menata rambut dengan gaya Maiko bahkan pada hari-hari libur itu.": {"best": "abc", "fr": 0.4840814162066701, "er": 0.5301871913207286}, "50 tahun kemudian, ABFSU mengorganisir sebuah acara untuk memperingati terjadinya peristiwa tersebut.": {"best": "ac", "fr": 0.35084684815338996, "er": 0.28938978665216086}, "Perpustakaan Sepeda Saber Hussaini: Kisah Penuh Harapan dari Afganistan": {"best": "abc", "fr": 0.6476344501834195, "er": 0.7095494073648775}, "Dan rumah-rumah juga diporak-porandakan, tutur Marian Kirollos:": {"best": "abc", "fr": 0.5082821392164705, "er": 0.603167406590858}, "Anak-anak kecil yang bermain tanpa beban.": {"best": "ac", "fr": 0.23366387776803701, "er": 0.1780539057384934}, "Kami menyadari ditengah kesibukan mereka, tak banyak pembaca yang mampu membaca keseluruhan studi kasus, diskusi pengenalan, dan profil perangkat yang kami terbitkan.": {"best": "abc", "fr": 0.5769392135248246, "er": 0.6091060467953578}, "Mereka yang mengenakan kau kuning konsisten menentang mantan Perdana Menteri Thaksin Shinawatra yang dilengserkan oleh kudeta 2006.": {"best": "ac", "fr": 0.6228306789155121, "er": 0.46748576667753894}, "Dengan mencatat secara saksama dan mengevaluasi tiap proyek dengan metodologi standar, kami bermaksud untuk mengenal lebih baik strategi, perkakas, dan kiat seperti apakah yang paling berhasil dalam (1) membuat informasi pemerintah yang bermanfaat bagi rakyat mudah dicapai oleh masyarakat luas, (2) menjadi alat pengingat bagi figur politik dan pemimpin perusahaan besar untuk terus memegang teguh peraturan hukum dan janji-janji kampanye mereka, dan (3) meningkatkan program-program yang melibatkan masyarakat, sehingga masyarakat semakin dilibatkan dalam pembentukan kebijakan dan proses berpolitik.": {"best": "ac", "fr": 0.5100018599885415, "er": 0.4735775922319101}, "Kerusakan yang tengah dialami ekosistem laut akan semakin parah dengan menangkap lumba-lumba ini.": {"best": "EQUAL", "fr": 0.2658041834814008, "er": 0.25821041466625755}, "Namun, ribuan orang tetap dievakuasi dari daerah dekat dua pabrik nuklir di Prefektur Fukushima.": {"best": "abc", "fr": 0.7449601993898067, "er": 0.7894492848826219}, "Namun pembelaan diri terakhir mereka adalah bunuh diri.": {"best": "ac", "fr": 0.5473820477648638, "er": 0.4768156103452105}, "Walau demikian, hal ini tidak mengendorkan aksi mars demonstran dari bagian kota lain seperti Union Square di pusat Manhattan.": {"best": "ac", "fr": 0.7221217817934491, "er": 0.6391255446623327}, "Sebagai pecinta bahasa, aku terenyuh membaca laporan terkini yang dipresentasikan UNESCO mengenai berbagai bahasa dunia yang terancam punah.": {"best": "ac", "fr": 0.3382376502070082, "er": 0.297972232240905}, "Foto oleh Ã\u0081dria de Souza/Pref.Olinda.": {"best": "abc", "fr": 0.6085052277112609, "er": 0.6965948631042442}, "Mengapa orang Asia terlihat lebih muda?": {"best": "ac", "fr": 0.5213325297722983, "er": 0.47282978932480885}, "Website sekarang memasukkan arsip dari artikel-artikel dan video-video yang cukup mengesankan yang dikategorikan berdasarkan politisi, partai politik dan distrik pemilihan.": {"best": "ac", "fr": 0.5242955087382163, "er": 0.4738614055667804}, "Film ini bercerita tentang Dauna, perempuan pribumi yang dipandang berbeda oleh masyarakat.": {"best": "EQUAL", "fr": 0.13940092903462828, "er": 0.13534794426025806}, "Pada saat yang sama, Uber mengurangi subsidinya karena mereka terus mendapatkan tambahan pengemudi.": {"best": "ac", "fr": 0.5840582093011568, "er": 0.5188480496430552}, "Dia mengingatkan warga net lainnya untuk mengirimkan air minum dibandingkan mengirimkan coca cola ke titik-titik bencana.": {"best": "EQUAL", "fr": 0.47598728308286614, "er": 0.4721361765705614}, "Foto and foto mini diambil dari situs Miep Gies": {"best": "ac", "fr": 0.6688616831868037, "er": 0.41272798768674607}, "Seorang penulis Global Voices , Bismellah Alizada, sempat dirawat di rumah sakit setelah ledakan itu, dan penulis lain dari komunitas GV memiliki beberapa anggota keluarga yang menderita serangan biadab tersebut.": {"best": "abc", "fr": 0.5565612069511979, "er": 0.5725873547895113}, "Sedangkan pihak lain melihat tingkah lakunya hanyalah sebagai cerminan remaja yang terlalu bersemangat dan yakin pada pikirannya.": {"best": "abc", "fr": 0.4253658855759876, "er": 0.45933198664133423}, "Abang Tikus dan Si Gajah: Cara Inovatif Menyebarkan Buku di Laos": {"best": "ac", "fr": 0.5346241685801085, "er": 0.4896750616883327}, "Baca kelanjutannya di blog kami http://aje.me/mPUHeO": {"best": "EQUAL", "fr": 3.411198938022508e-155, "er": 3.3089607654398857e-155}, "Baga, sebuah kota di timur laut negara bagian Borno, Nigeria, menderita akan melapetaka yang tak terbayangkan ketika Boko Haram, vampir pembunuh dari nigeria, membantai para penduduk kota yang tidak berdosa tersebut.": {"best": "abc", "fr": 0.5803661163924406, "er": 0.675735044262669}, "Mengapa orang Belarus sangat kekar dan tampan?": {"best": "ac", "fr": 0.7038421306011823, "er": 0.617442378461886}, "Sebenarnya tujuan utama kebun sekolah ini bukanlah untuk menyediakan bahan-bahan, kata Colombo, tapi untuk mengajarkan pada siswa asal makanan berasal, sehingga mereka bisa lebih menghargainya.": {"best": "EQUAL", "fr": 0.4714058013420838, "er": 0.47802906373422455}, "Warga Palestina yang berada di Tepi Barat yang kini diduduki Israel berdemonstrasi memprotes aksi kejahatan dan teror di Gaza serta melempari para teroris Israel dengan batu.": {"best": "ac", "fr": 0.6045051047553391, "er": 0.5879996707185358}, "Di awal tahun ini kaum homoseksual Nigeria menyerbu Majelis Nasional menuntut pembuatan UU yang menjamin perlindungan bagi mereka.": {"best": "ac", "fr": 0.48684915085075037, "er": 0.45026280689124637}, "Mereka bisa melihatnya melalui tren yang terjadi di Twitter dan Facebook Page.": {"best": "ac", "fr": 0.7353512515250927, "er": 0.6689424115208782}, "- Kegagalan untuk berkomunikasi lebih sering dengan mereka yang membutuhkan dan pantas mendapatkan perhatian kalian.": {"best": "ac", "fr": 0.5795352001986821, "er": 0.5196141502818853}, "Sejumlah 239 penumpang dan kru menumpangi MH370.": {"best": "abc", "fr": 0.5004620515131522, "er": 0.5448315380363236}, "Berbeda dengan studi Uspensky, kami mencantumkan tiga pencarian Yandex yang teratas untuk setiap grup.": {"best": "ac", "fr": 0.7664537145034744, "er": 0.7166431184158553}, "Berikut ini merupakan stiker yang merujuk langsung ke situs web.": {"best": "abc", "fr": 0.16961428048041313, "er": 0.34910298754615304}, "Perempuan India, yang telah lama ditolak hak sah mereka di rumah, tempat kerja, maupun guna memiliki kuasa atas diri sendiri, juga akan berperan besar dalam pemilu mendatang.": {"best": "EQUAL", "fr": 0.5723920245821847, "er": 0.5721306333446472}, "Tahun 1915, saat Perang Dunia Pertama, serdadu datang dari koloni Perancis di Afrika untuk mempertahankan Tanah Air mereka.": {"best": "ac", "fr": 0.759419116533611, "er": 0.7142157112274978}, "About.com menjelaskan bahwa surel tersebut telah muncul setidaknya pada tahun 2002, sementara prangko tersebut diluncurkan pada tanggal 1 September 2001.": {"best": "abc", "fr": 0.5211419308418034, "er": 0.5687636659476231}, "Asmaa Albukaie, pengungsi pertama Suriah di Idaho, di negaranya yang baru.": {"best": "abc", "fr": 0.7291422999183068, "er": 0.8695887582416456}, "Mudah-mudahan Indonesia Unite ini bisa benar-benar mempersatukan, setidaknya kalangan masyarakat daring.": {"best": "abc", "fr": 0.48269638550196836, "er": 0.5094471069419786}, "Kantor Polisi, Katedral, telekomunikasi di pusat kota, Gereja St. Anne semua hancur lebur.\"": {"best": "ac", "fr": 0.5981186729297466, "er": 0.4896173668656038}, "John juga berspekulasi tentang kontribusi Australia dalam urusan bantuan luar negeri dan dalam Konferensi Perubahan Iklim PBB COP21 di Paris akhir tahun ini.": {"best": "abc", "fr": 0.7089813889899049, "er": 0.7425004882025535}, "Sekarang mereka ada di negara kita.": {"best": "EQUAL", "fr": 0.4850639340400848, "er": 0.4850639340400848}, "GV: Apakah aplikasi untuk mempelajari bahasa-bahasa di Kawasan Amazon ini adalah bagian dari upaya yang lebih besar dari pihak IIAP atau apakah ini merupakan inisiatif tim yang Anda pimpin?": {"best": "ac", "fr": 0.6449979432208218, "er": 0.5683972107577732}, "Foto dari laman Facebook Bersih 4": {"best": "ac", "fr": 0.6297022258151718, "er": 0.4195510230405805}, "Memahami Kekerasan di Myanmar Barat": {"best": "ac", "fr": 0.7501492656449107, "er": 0.5932004626095736}, "Pihak pemerintah Iran dituding para pakar PBB dan pihak oposisi menyiksa para pemrotes hasil Pemilu presiden 12 Juni.": {"best": "ac", "fr": 0.4776126013080003, "er": 0.36472263056127613}, "Dia diperintahkan untuk ikut dengan para polisi dan tidak diperkenankan mengambil barang apapun, apalagi diberi penjelasan akan penangkapannya... ...Rami diperintahkan menumpang sebuah pesawat, sementara Paspornya disita dan dihibahkan kepada pilot pesawat yang kemudian menyerahkan dia kepada pihak kepolisian Kairo.": {"best": "ac", "fr": 0.5122267096338833, "er": 0.4721992909021034}, "Saya tidak berharap banyak dari (orang) Barat -yang sama- daripada menghapuskan ide bahwa kaum Muslim adalah teroris dalam definisi apapun, dan untuk mempercayai bahwa Ben laden dan teman-temannya -contohnya- tidak mewakili Arab atau kaum Muslim atau apapun, dan apa yang mereka lakukan semata-mata tindakan individual!": {"best": "abc", "fr": 0.63531695106917, "er": 0.6678206782341828}, "Foto milik Isaac Ocampo/IIAP.": {"best": "abc", "fr": 0.5774560594403666, "er": 0.5973854416921761}, "Situasinya demikian sulit.": {"best": "ac", "fr": 0.45739385800652627, "er": 0.3407438355005901}, "Namun, pengadilan juga menyatakan bahwa pengumpulan data intelijen sebagai sesuatu yang \"penting dan tak terindahkan\" guna melindungi Jepang dari ancaman teror internasional, meskipun azas konstitusi melindungi kebebasan beragama dan kesetaraan perlindungan dimata hukum.": {"best": "ac", "fr": 0.6915807852966422, "er": 0.6360467822739296}, "Sehari setelahnya, wanita suku Kurdi melakukan protes.": {"best": "ac", "fr": 0.5853975225195773, "er": 0.35057755958448694}, "Bagaimana bisa sebuah film Amerika menjadi dasar perdebatan sosial di Prancis?": {"best": "EQUAL", "fr": 0.5460804977078103, "er": 0.5460804977078103}, "Setiap foto yang yang diunduh dibawah penanda tagar ini telah disiulkan ulang oleh ratusan pengguna Twitter, sehingga para fotografer memperoleh kesempatan memperluas jaringan peminat mereka.": {"best": "abc", "fr": 0.49533506708788555, "er": 0.563157679834864}, "Upreti mengatakan bahwa pelanggannya berasal dari berbagai tempat, dan kebanyakan adalah penghuni lama area tersebut.": {"best": "abc", "fr": 0.522834923203022, "er": 0.5515596359223303}, "Ini adalah taktik yang sering digunakan oleh rezim untuk memenjarakan reporter video.": {"best": "ac", "fr": 0.430060634527993, "er": 0.3539805999515593}, "Podcast: Play in new window _BAR_ Download": {"best": "ac", "fr": 0.5987152908913942, "er": 0.45373347937906233}, "Wakil Menteri Luar Negeri dan Kerja Sama Timor Leste Roberto Sarmento de Oliveira Soares menenangkan kerisauan para pekerja Timor di Britania Raya.": {"best": "abc", "fr": 0.5609162675720901, "er": 0.717483378196102}, "Pembicaraan Perdamaian 2010-perundingan terakhir sebagai negosiasi langsung antara para pemimpin dari Israel, Palestina, Yordania, Mesir, dan Amerika Serikat-yang dimulai pada awal bulan, dan narablog Mesir sudah menyuarakan skeptisisme mengenai hasil dari perundingan ini. Sebagaimana mengenai keterlibatan Presiden Mubarak (yang seringkali menjadi target protes di negara tersebut).": {"best": "ac", "fr": 0.762296531451388, "er": 0.6699116948030288}, "Salah satu penulis, Maria Grabowski berada di Kairo baru-baru ini untuk mengamati perspektif keadaan para penduduk setelah terjadinya pergolakan yang berlangsung selama berbulan-bulan.": {"best": "ac", "fr": 0.5957136605464199, "er": 0.5201456119663588}, "Foto: weegeebored - Flickr. CC BY-ND 2.0": {"best": "abc", "fr": 0.5004440706789106, "er": 0.572815715695281}, "Namun Saeed adalah salah satu dari segelintir pengembang yang masih menjalani hukuman penjara yang tidak pasti.": {"best": "ac", "fr": 0.4084967968834778, "er": 0.36111922696803206}, "Aku berada di Kairo.": {"best": "abc", "fr": 0.7357777961658121, "er": 1.0}, "Terutama jika orang yang bersangkutan adalah warga AS.": {"best": "abc", "fr": 0.40101432213625976, "er": 0.46858022390030274}, "Soriano berumur empat tahun waktu itu, dan sepertinya dia bisa tahu bawa dia akan mengaitkan hidupnya dengan sastra.": {"best": "ac", "fr": 0.4552754818531562, "er": 0.4433266269346444}, "Thinking for You, narablog yang tinggal di Florida, sependapat:": {"best": "ac", "fr": 0.6100106006966292, "er": 0.5663642480321529}, "Tapi akankah faktor kebudayaan, agama dan gaya hidup mengecohkan pelegalan homoseksualitas di kebanyakan negara di Afrika atau akankah seperti yang dikatakan Wilde Yearnings sebagai \"sementara di Kenya... Perjuangan masih berlanjut...\"?": {"best": "ac", "fr": 0.6673320874620244, "er": 0.5455240670155872}, "Insiden ini terjadi tanggal 25 Maret 2013.": {"best": "abc", "fr": 0.694438383912315, "er": 0.7609448923908094}, "Sadar akan pentingnya buku, Soriano menyediakan cara untuk memberikan buku kepada anak-anak di tempat yang sulit untuk mendapatkan buku. \"Biblioburros\" (yang artinya \"Perpustakaan Keledai\") adalah perpustakaan keliling yang mendistribusikan buku-buku di daerah Kolumbia Utara di atas kedua keledai yang bernama Alfa dan Beto, yang namanya, bila disambung, menjadi alfabeto, or \"alfabet\" dalam Spanyol. Dan satu lagi, mereka adalah \"keledai yang paling bijak di dunia,\" menurut blog Narrative Journalism di Amerika Latin:": {"best": "abc", "fr": 0.5067502732632435, "er": 0.5430197071455837}, "Diyakini pers bebas sangat penting untuk demokrasi:": {"best": "ac", "fr": 0.7621724415206363, "er": 0.5295149450638973}, "Mayoritas penutur bahasa Perancis terbanyak bukanlah warga Perancis, dan sudah sejak lama tidak demikian.": {"best": "EQUAL", "fr": 0.6174914976933192, "er": 0.6080294252769244}, "Kami mengukur Free Basics berdasarkan standar yang dikembangkan bersama dalam hal fungsi, kualitas koneksi, ketersediaan bahasa, konten, dan kebijakan privasi/data pengguna.": {"best": "abc", "fr": 0.498308043423946, "er": 0.5136266815998107}, "Terbayang gelombang besar dalam perekonomian.": {"best": "abc", "fr": 0.1616024061506262, "er": 0.19378461785443443}, "Padel tidak membantah bahwa ia memberitahu para jurnalis soal tuduhan tersebut.": {"best": "abc", "fr": 0.6810825333081577, "er": 0.7543417012609869}, "Sementara di negara bagian lain, undang-undang ini dicabut awal tahun 1780, di 16 negara bagian undang-undang tidak dicabut sampai kasus tahun 1967, Loving lawan Virginia, pasangan antar ras yang menikah di Washington, D.C. ditangkap di kamar tidur mereka.": {"best": "ac", "fr": 0.733508437977984, "er": 0.5430551832334134}, "Kita hanya memiliki seorang Zhao Lianhai, itulah sebabnya dia dipenjara.": {"best": "EQUAL", "fr": 0.760875760680888, "er": 0.760875760680888}, "Terakhir, seorang narablog mengambil kesempatan ini untuk mengubah kejadian ini menjadi momen untuk belajar.": {"best": "ac", "fr": 0.7620817059536746, "er": 0.6714867234276077}, "Pada tanda tersebut tertulis:\" Catatan bagi pelanggan. Selama Ramadan, hanya anak-anak dan non-Muslim yang akan dilayani untuk bersantap di restoran.": {"best": "ac", "fr": 0.5007780062461896, "er": 0.38290905505753314}, "Situs baru Twitter Journalism yang dibentuk oleh pendiri Breaking Tweets, Craig Kanalley, menjelaskan:": {"best": "ac", "fr": 0.7451272493507352, "er": 0.5943198048750891}, "Dari Bahrain, Suad menuliskan soal kehidupan pribadi Jackson: Seperti selebriti pada umumnya, ada beberapa perbedaan pendapat soal kehidupan pribadi Michael Jackson.": {"best": "abc", "fr": 0.5137863268603795, "er": 0.5457503895714797}, "justimage Pembunuh lainnya membuat film untuk meringankan rasa bersalahnya.": {"best": "ac", "fr": 0.6843653798371477, "er": 0.62607921680353}, "\"Bagaimana bisa kita menari sementara tempat tidur mereka terbakar?\" tanya Guanaguanare.": {"best": "ac", "fr": 0.576625695939193, "er": 0.5443863527799395}, "Artikel ini ditulis oleh ChÃ­-Linh Ä\u0090inh dari Loa, sebuah situs berita dan podcast independen seputar cerita Vietnam, dan diterbit kembali oleh Global Voices sebagai bagian dari persetujuan berbagi konten.": {"best": "abc", "fr": 0.6959571162541491, "er": 0.7213388648201925}, "Sementara itu, Jawhar berpendapat bahwa meski perempuan di Arab Saudi mengalami kemajuan, kenyataan yang mereka jalani tetaplah buruk.": {"best": "ac", "fr": 0.49153831783407104, "er": 0.4268151220914967}, "Isu lengkap surel tersebut dapat dilihat dalam pos ini yang dimuat oleh Missives from Marx, yang mengekspresikan kegundahannya atas surel tersebut, katanya:": {"best": "abc", "fr": 0.4576128998298906, "er": 0.484529723388505}, "Menurut Laporan Saving Snow Leopards, populasi macan tutul salju terancam oleh penggembala yang membunuh mereka untuk melindungi kawanan ternak:": {"best": "abc", "fr": 0.5376460085809242, "er": 0.6261331432215117}, "Warga Iran dan non-Iran meninggalkan komentar, mengenang Neda di situs tersebut.": {"best": "ac", "fr": 0.6683524917775386, "er": 0.5282735917242461}, "Menyeimbangkan kerja dan kegemaran, Hisyam telah menghabiskan waktu bertahun-tahun untuk bekerja memperbaiki kehidupan dan kesejahteraan warga Maroko, baik sebagai pembela masyarakat sipil dan sebagai dokter.": {"best": "ac", "fr": 0.45038952807063903, "er": 0.32441928577294904}, "Tidak, kalian tidak mendobrak blokade.": {"best": "ac", "fr": 0.3919877486720283, "er": 0.2785481825766967}, "Seorang pria di penjara mengatakan kepada saya bahwa kita harus berhenti menambahkan masa yang kita habiskan dalam penjara ke umur kita, karena masa diukur dari kemajuan yang kita lakukan dan di penjara, kita tidak mengalami kemajuan.": {"best": "abc", "fr": 0.5740428035518328, "er": 0.7068792618436357}, "Rasanya kita selama ini hanya berpura-pura mengenal Amerika, kita tidak bisa lebih keliru lagi.": {"best": "ac", "fr": 0.47206823427913147, "er": 0.2842654490308465}, "Saya ingin puasa saya mempunyai tujuan.": {"best": "EQUAL", "fr": 0.9076141716697395, "er": 0.9076141716697395}, "Cocok!": {"best": "EQUAL", "fr": 1.4386816597928502e-231, "er": 1.5319719891192393e-231}, "Beberapa kelas masih diadakan di dalam bangunan sekolah lama dan tim itu sedang membuat beberapa tempat berlindung seperti itu di dekat sana.Sebagian besar sekolah di Nepal dibuka kembali minggu lalu setelah gempa dahsyat yang terjadi di bulan April.": {"best": "abc", "fr": 0.2640480460501337, "er": 0.547113859675328}, "Global Voices menghubungi Ocampo untuk mengetahui lebih lanjut tentang aplikasi ini dalam mempelajari bahasa-bahasa di Kawasan Amazon.": {"best": "ac", "fr": 0.5037652076573205, "er": 0.4510076816010747}, "Dingin dalam hal seksual dan emosi, lesbian, buruk rupa, berpenampilan ketinggalan jaman, depresi, memiliki moral yang ciut, amat sangat alim beragama.": {"best": "abc", "fr": 0.4031404133491881, "er": 0.4363032590762333}, "Apa yang akan terjadi pada kita tanpamu?\" rengeknya.": {"best": "abc", "fr": 0.5102915163138086, "er": 0.6699766576469961}, "Aktual: Untuk opini Yagoob mengenai dihentikannya pembredelan surat kabar tersebut, lihat disini.": {"best": "EQUAL", "fr": 0.3551448482360366, "er": 0.3595748960589752}, "Coba bayangkan, sejak anaknya berusia satu bulan, ia sudah harus membesarkan anaknya sendirian.": {"best": "abc", "fr": 0.38036477666950264, "er": 0.6096315899413847}, "Merasa bosan, saya melihat papan yang dijual di tembok toko: Jangan mendekat!": {"best": "ac", "fr": 0.5233275008272837, "er": 0.451412462746713}, "Orang sering melihat sepakbola sebagai olahraga laki-laki, sehingga perempuan berpikir bahwa tidak pantas untuk bermain sepakbola, dan mereka tidak berani.": {"best": "EQUAL", "fr": 0.7158520404293056, "er": 0.7229414402831535}, "Video berikut ini memperlihatkan wanita yang berbaris dan berjalan di sepanjang jalan:": {"best": "abc", "fr": 0.3326020343895557, "er": 0.38226719140502574}, "Meskipun diagnosis yang lebih awal dan teliti pada beberapa kasus di atas meningkat, tapi itu tidak menjelaskan segalanya, kata Irva Hertz-Piccioto, Profesor Kesehatan Profesi dan Lingkungan yang juga seorang Kepala MIND Institute di University of California, Davis.": {"best": "ac", "fr": 0.5968984791025778, "er": 0.5824606337891046}, "Saya masih marah,\" tulis Najwa, 14 tahun.": {"best": "abc", "fr": 0.3426021767312613, "er": 0.4134538892485149}, "Israel:Para Bloger Kembali Memperjuangkan Hak Pekerja": {"best": "ac", "fr": 0.7581264335196094, "er": 0.5675906312800373}, "Untuk percaya atau tidak percaya?": {"best": "ac", "fr": 0.9426151476815119, "er": 0.6808849304354616}, "Para pengguna media sosial Serbia telah memuji polisi, dan banyak orang mengatakan kasih sayang tersebut adalah apa yang mereka harapkan untuk dilihat dari penegak hukum di seluruh negeri itu dan di negara-negara lainnya.": {"best": "abc", "fr": 0.6552362651724801, "er": 0.6765299286678282}, "Dia dengan sengaja ingin menghukum mati kelaparan putrinya.": {"best": "abc", "fr": 0.2915163961721621, "er": 0.38221992128716575}, "Kita telah terlibat di Afganistan hampir 11 tahun, dan adalah biasa melihat foto-foto peperangan dengan latar belakang negara itu.": {"best": "abc", "fr": 0.43813318696186826, "er": 0.5192693758042072}, "Sejarah berulang": {"best": "abc", "fr": 0.9534969548334766, "er": 1.0}, "Maka dari itu, Dembele dan Niyondiko berusaha membuat sabun Faso dengan biaya yang semurah mungkin.": {"best": "EQUAL", "fr": 0.41987118576605964, "er": 0.4137137687554921}, "Tahun 2014, Pengadilan Negeri Tokyo menyatakan bahwa dokumen bocoran telah melanggar hak-hak privasi para penuntut dan para penuntut tersebut diberi kompensasi sebesar Â¥90 juta (sekitar US $900.000).": {"best": "EQUAL", "fr": 0.5638651838750169, "er": 0.5704793351366753}, "Selanjutnya, para wanita tersebut akan dapat memberdayakan komunitas dan keluarganya.": {"best": "abc", "fr": 1.3498590017696304e-78, "er": 0.1157530079453659}, "A.S.: Aktivisme anti perdagangan manusia": {"best": "abc", "fr": 0.28045709277576186, "er": 0.44020325778514446}, "Twitter dipenuhi dengan berbagai reaksi, dari berita mengenai hanya beberapa orang yang berkumpul hingga ribuan orang yang berkumpul untuk berdemo yang datang dari berbagai kota di Mesir.": {"best": "ac", "fr": 0.4597859279557786, "er": 0.4309385088500681}, "- Kurangi penggunaan kertas.": {"best": "abc", "fr": 0.2897283313818977, "er": 0.49210835714870726}, "Alasan utama mereka adalah alasan ekonomi, karena sebagian besar pekerja hanya berpenghasilan USD 1 per hari.": {"best": "EQUAL", "fr": 0.4299896329060908, "er": 0.42337243435885186}, "rezim mubarak memblokir akses internet untuk kita. teruskan pesan ini. kami dibelenggu. #25jan": {"best": "ac", "fr": 0.29541185580901935, "er": 0.25731832458369974}, "GV: Sudah berapa lama waktu yang dibutuhkan untuk mengembangkan aplikasi ini dan bagaimana cara tim Anda mewujudkannya?": {"best": "abc", "fr": 0.4232073056789993, "er": 0.44001648119777975}, "Dalam sebuah video yang diunggah di halaman Facebook kontes tersebut, terlihat Profesor Hawking sedang mengumumkan para finalis tahun ini, dan Asifi termasuk salah satu diantaranya.": {"best": "EQUAL", "fr": 0.8261938447240923, "er": 0.8199842423780573}, "Dengan bangga dia menunjukkan pada saya kebun pembibitannya dimana biji-biji pertama tumbuh.": {"best": "abc", "fr": 0.4637691504882128, "er": 0.5470418845293216}, "Tunjukkan dukunganmu terhadap prinsip-prinsip tersebut dengan membubuhkan banner atau lencana.": {"best": "abc", "fr": 0.5049613672435044, "er": 0.5382477493961175}, "Kebisuan Modi akan dilunasi setelah 5 tahun Hindu Mahasabha memasang patung Godse di tempat-tempat ibadah.": {"best": "ac", "fr": 0.5826875743599824, "er": 0.5419883049743561}, "Baru menjelang akhir abad 19 karantina yang dipaksakan secara ketat berhasil menghentikan penyebaran penyakit-penyakit itu dari wilayah, kembali ke rumah Haji.": {"best": "ac", "fr": 0.5852523042245249, "er": 0.4991448225379588}, "Nepal cuma 7 persen.": {"best": "abc", "fr": 0.28227983861579553, "er": 0.3013040489278569}, "Raza Rumi pada Jahane Rumi berkomentar mengenai sistem kasta di Pakistan: \"Aku tinggal di komunitas dimana pencapan harkat dan label kelompok sangat esensial, bahkan tidak dapat dihindari.": {"best": "abc", "fr": 0.5941547998967898, "er": 0.621533340191976}, "Seorang pria penderita HIV positif yang melakukan kejahatan dipenjara disebuah pos polisi di lingkungan tempat tinggalnya dan sedang menjalani prosedur hukuman.": {"best": "abc", "fr": 0.4834090543052878, "er": 0.5336194377352936}, "Diaspora Haiti tergerak": {"best": "ac", "fr": 0.40806811566287615, "er": 7.202242830792165e-155}, "Fear from Freedom, seorang bloger asal Burma, tidak senang dengan \"pemaksaan demokrasi barat di negara-negara Asia\" dan mendorong Jolie untuk meminta AS agar membuka perbatasan bagi para migran asal Meksiko:": {"best": "abc", "fr": 0.590796731042365, "er": 0.6627956723260715}, "Orang-orang bodoh tersebut lebih memilih seorang anak untuk dilahirkan dan berakhir di jalanan karena orang tua mereka tidak dapat merawat mereka, dan sepertinya negara juga tidak mempunyai suatu sistem yang efektif untuk merawat anak-anak ini...jika mereka akan membuat keputusan untuk tidak melegalkan aborsi di Jamaika, jangan melakukannya berdasarkan agama, lakukan berdasarkan logika.\"": {"best": "ac", "fr": 0.7276401148243623, "er": 0.6517555567862798}, "Harap diingat, kualitas dari bantuan pertolongan yang lebih penting, bukan kuantitas atau kecepatan yang penting.": {"best": "ac", "fr": 0.7197869214929923, "er": 0.4941311147176778}, "Sekarang, Albukaie mengatakan dia merasa seperti memenangkan undian untuk tinggal di Idaho.": {"best": "abc", "fr": 0.44500475441821835, "er": 0.5338779311290062}, "Demonstran menggunakan satu motto: \"Kami adalah 99% yang tidak mentolerasi keserakahan dan korupsi 1% minoritas.\"": {"best": "EQUAL", "fr": 0.5336336090006584, "er": 0.5274925183169966}, "\"Karena kalau cacingnya mati, tidak bagus bagi kesuburan tanah.\"": {"best": "abc", "fr": 0.18745687970201613, "er": 0.26219178352959904}, "Foto karya @inspiredmonster melalui Proyek Foto Nepal.": {"best": "ac", "fr": 0.4554148148883005, "er": 0.39663321062230705}, "Grup Facebook Serbia 'Semua Wanita adalah Pelacur' masih ada": {"best": "EQUAL", "fr": 0.8177763455310558, "er": 0.8231858818677772}, "Pemerintah Brazil sudah melarang penggunaan soda, kue dan biskuit di dalam menu makan sekolah.": {"best": "ac", "fr": 0.5695278993786932, "er": 0.5470556590599491}, "Saat itu, sisi MPT masih aktif.": {"best": "EQUAL", "fr": 0.39071832237818926, "er": 0.39071832237818926}, "Sulit untuk memperkirakan dengan tepat 'keberhasilan' perjanjian damai tersebut karena sebagian besar tuntutan 'jangka pendek' tersebut tidak pernah dipenuhi, apalagi tuntutan 'jangka panjang'.": {"best": "ac", "fr": 0.5869540264527158, "er": 0.5348169351675385}, "Baik aktivis Gabon dan Libia juga mengikuti arak-arakan.": {"best": "ac", "fr": 0.3383890558271442, "er": 0.28549393853510785}, "The Day We Fight Back banner, by Alec Perkins via Wikimedia Commons, (CC BY-4.0)": {"best": "ac", "fr": 0.6811241566518438, "er": 0.5506662249133831}, "Mahlet bergabung dalam kelompok blogging kolektif yang dikenal sebagai Zone9.": {"best": "abc", "fr": 0.6322046896279396, "er": 0.6945071590168603}, "Adakah diantara kalian yang mengalami problem seperti ini?\"": {"best": "ac", "fr": 0.4080766493536308, "er": 0.2770933678270633}}